{"id": "90426280", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-leur-logement/90426280", "title": "Les Français et leur logement", "author": "contactElabe", "date": "2018-03-12", "len": 20, "description": "Les Français et leur logement", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 300, "transcript": ["UNE ÉTUDE DU CRÉDIT FONCIER\ncreditfoncier.com\nD'après une enquête\nréalisée par\nLes Français et leur logement\nFévrier 2018\n ", "", "PAGE 03 SYNTHÈSE\nPAGE 04 DIX CHIFFRES CLÉS\nPAGE 06 LES FRANÇAIS ET LEUR LOGEMENT\n1 Pour 8 Français sur 10, leur logement correspond totalement (9%) ou\nen grande partie (70%) à leurs besoins\nPAGE 07 2 L’aspiration au “cocon” pour 85 % des Français\n3 S'installer pour longtemps (21 ans en moyenne) dans son logement\nPAGE 08 4 Trouver le logement qu'il me faut : une France coupée en deux\nPAGE 09 5 Pour trouver son “cocon”, un niveau d’exigence élevé\n6 Quel est le logement qui correspond à mes besoins ?\nPAGE 10 7 Au moment du choix, le compromis s'impose\nPAGE 12 8 La dimension budgétaire\n8.1 La part du budget logement\n8.2 La perception d'un budget logement qui progresse\nPAGE 13 9 La connaissance des dispositifs d’aide au logement\n1Crédit Foncier Février 2018\nMÉTHODOLOGIE\nLe Crédit Foncier a confié au Cabinet ELABE la réalisation d’une étude visant à établir une\nradiographie du rapport des Français à leur logement.\nQuels sont les éléments qui comptent pour choisir leur logement ? Quel logement leur faut-\nil ? Accèdent-ils au logement dont ils ont besoin et ont envie ?\nL'enquête a été réalisée, du 2 au 10 janvier 2018, sur un échantillon de 2 408 individus,\nreprésentatif des résidents de la France métropolitaine, âgés de 18 ans et plus.\nSOMMAIRE\n ", "2Crédit Foncier Février 2018\n ", "3Crédit Foncier Février 2018\nSYNTHÈSE\nLes Français et leur logement\nUne majorité de Français estime vivre dans un logement qui correspond à ses besoins. Ce constat ressort d’une étude réalisée,\ndébut 2018, par le cabinet Elabe pour le compte du Crédit Foncier, auprès d’un échantillon de 2 408 personnes, représentatif\nde la population française âgée de 18 ans et plus.\nQuatre personnes interrogées sur cinq répondent que le logement qu’elles occupent correspond totalement (9 %) ou en\ngrande partie (70 %) à leurs besoins ; 85 % d’entre elles considèrent leur habitation comme un cocon et un lieu de vie pour\nrecevoir. Seuls 14 % des Français décrivent un logement purement fonctionnel “un lieu de passage, un toit sous lequel dormir”.\nLa plupart des Français partagent également une définition commune des critères “qui comptent” pour choisir ce logement : ils\nidentifient pas moins de huit exigences (importance attribuée supérieure à 7/10 sur une échelle de 0 à 10), aux premiers\nrangs desquels la charge mensuelle de logement, le type d’habitation (maison ou appartement), l’état général, la surface to-\ntale, le nombre de pièces et l’exposition/la luminosité. Concernant la localisation et l’environnement du logement, ils ajoutent\nla proximité aux lieux fréquentés (travail pour les actifs, établissements scolaires pour les parents) et le calme.\nMême si l’on doit nuancer ces chiffres selon les régions et la taille de la commune de résidence, ce sont toujours au minimum\nles trois quarts des personnes interrogées qui déclarent avoir réussi à trouver un logement répondant à leurs besoins : le\nniveau d’adéquation du logement est d’autant plus élevé que les prix de l’immobilier sont bas, c’est-à-dire dans les communes\nde moins de 20 000 habitants et en province. On peut noter aussi que les propriétaires sont plus satisfaits que les locataires,\net les occupants de maisons davantage que ceux d’appartements.\nLes Français projettent, lors de leur installation, d’y demeurer en moyenne 21 ans, un pronostic confirmé par les statistiques\nofficielles de l’Insee qui estiment à 17 ans la durée moyenne d’occupation d’un logement par un ménage donné.\nPour autant, plus de la moitié des Français (52 %), affirment que trouver le logement correspondant à leurs besoins a été\ndifficile. Et, sur ce point également, les prix de l’immobilier influent sur les différences d’appréciation. Alors que six habitants\nd’Ile-de-France sur dix ont eu des difficultés à trouver leur logement, la proportion est quasiment inverse parmi les résidents\ndes villes de moins de 20 000 habitants, 56% jugeant qu’il leur a été facile de se loger.\nSelon la présente étude, les personnes interrogées déclarent, propriétaires et locataires confondus, consacrer près de 40 %\n(38,4%) de leurs dépenses mensuelles au logement. Le poids de ce budget consacré au logement peut être diminué pour\ncertains par des aides dont ils peuvent bénéficier.\nEnfin, les dispositifs publics d’aide au logement, qui constituent un des facteurs explicatifs du dynamisme immobilier des\ndernières années, sont largement connus des Français : 77 % pour les aides au logement (APL) et 62 % pour le Prêt à Taux\nZéro (PTZ).\n ", "DIX CHIFFRES CLÉS\n4Crédit Foncier Février 2018\n85 % des Français considèrent leur logement comme\nun “cocon”.\nCe chiffre atteint même 96 % pour les plus de 65 ans. Il est également\nplus important dans les communes de petite taille. A l’inverse,\n14 % des Français voient leur logement comme un lieu purement\nfonctionnel : \"un lieu de passage, un toit sous lequel dormir\".\nVoir page 6.\n85 %\n52 % des Français ont rencontré des difficultés pour trouver\nleur logement.\nCe chiffre augmente à 60 % pour les personnes interrogées issues\nde l’agglomération parisienne. Par ailleurs, les locataires sont plus\nnombreux (60 % d’entre eux) que les propriétaires (46 % d’entre\neux) à estimer que trouver un logement leur a été difficile.\nVoir page 8.\n52 %\nLa durée projetée d'occupation est très élevée : 21 ans\nLorsqu’ils emménagent, plus de deux tiers (67 %) des Français\nprojettent de s’installer dans ce logement sur un temps long (plus de\n10 ans). La durée moyenne d'occupation projetée lors de l'installation\nest de 21 ans.\nVoir page 6.\n21 ans\nPrès de 4 Français sur 5 (79%) estiment avoir trouvé\nle logement qui correspond à leurs besoins.\nMais ce niveau d’adéquation aux besoins est variable selon le revenu,\nl’âge et la taille de commune. 16 % estiment que la correspondance\nde leur logement avec leurs critères est \"moyenne\" et 5 % \"faible\".\nVoir page 6.\n79 %\n48 % des Français ont facilement trouvé le logement\ncorrespondant à leurs besoins.\n48 % des personnes interrogées considèrent qu'il leur a été \"assez\nfacile\" ou \"très facile\" de trouver le logement qu'il leur fallait.\nVoir page 8.\n48 %\n ", "5Crédit Foncier Février 2018\n53 % des Français ont déjà envisagé changer de ville,\nde quartier ou de région afin de trouver le logement qui répond\nle mieux à leurs attentes.\nPour les habitants de la région parisienne, ce taux atteint même\n60% mais seuls 10% déclarent l’avoir déjà fait.\nVoir page 8.\n53 %\nLes personnes interrogées déclarent consacrer 38,4 % de leur\nbudget mensuel au logement.\nCette perception est plus élevée chez les femmes (41 %). Elle décroit\navec l'âge et dépend de la date d'entrée dans le logement.\nVoir page 12.\n38 %\n77 % des personnes interrogées affirment avoir connaissance\ndes aides au logement (APL, ALF, ALS).\n31% d’entre eux en ont bénéficié. Ils sont 43 % à en avoir bénéficié dans\nla tranche des 25-34 ans. Quant au PTZ, 62 % des personnes interrogées\nen ont connaissance.\nVoir page 13.\n77 %\n67 % des personnes interrogées ont le sentiment que cette\ncharge du budget logement n'a cessé d'augmenter\nLes charges liées à l'immobilier sont perçues comme augmentant\ndepuis une dizaine d'années.\nVoir page 12.\n67 %\nALS\nALF\nAPL\n7,6 est la note que les Français attribuent au critère\nincontournable dans l'environnement du logement : le calme\nConcernant l'environnement du logement, le calme est le premier\ncritère avec une note de 7,6/10. Devenu le graal du logement français,\nce critère réunit l'ensemble des Français\nVoir page 11.\n7,6\n ", "6Crédit Foncier Février 2018\nLe niveau d’adéquation du logement aux besoins décroît en revanche avec la taille de la commune : la note est 7,7 / 10\ndans les communes rurales contre 7,3 / 10 dans les communes de 100 000 habitants et plus.\nIl en découle que la satisfaction est plus forte pour les habitants de maison (7,8 / 10) que d’appartement 7,0/10.\nEnfin, la note de satisfaction de son logement est plus élevée pour un propriétaire (7,8 / 10) que pour un locataire (6,9/10).\nLe niveau d’adéquation du logement aux besoins croît également avec l’âge : les personnes âgées de 65 ans et plus sont les\nplus satisfaites (8,0/10).\nSource : Elabe 2018\nQuestion : Au global, sur une\néchelle de 0 à 10, dans quelle\nmesure votre logement actuel\ncorrespond-t’-il à vos besoins ?\n8 7,7 7,4 7 7\nLe niveau d’adéquation du logement aux besoins progresse en fonction du revenu net mensuel des foyers : ceux qui gagnent\n2500 € et plus sont les plus satisfaits attribuant des notes allant de 7,7/10 à 8/10. ).\n65 ans et + 50-64 ans 35-49 ans 25-34 ans 18-24 ans\n7,727,7\n8,0\n7,4\n7,0\n7,57,7\n7,3\nde 2 000 hab.\nà - de 20 000\nde 20 000 hab.\nà - de 100 000\n100 000 hab.\net +\n1 Pour 8 Français sur 10, leur logement correspond totalement (9%) ou en grande partie (70%) à leurs besoins\nPour près de 4 Français sur 5 (79 %) le logement qu’ils ont choisi correspondait en grande partie à leurs critères (note attribuée\nà chaque critère comprise entre 7 et 9 sur une échelle de 0 à 10). Parmi eux, 70 % déclarent qu'ils ont une bonne\ncorrespondance et 9 % affirment que leur logement actuel correspond totalement à leurs besoins.\nA l’inverse, 21 % des Français décrivent un logement qui ne correspond que partiellement ou pas du tout à leurs critères.\nSource : Elabe 2018\nQuestion : Au global, sur une échelle de 0 à 10,\ndans quelle mesure votre logement actuel\ncorrespond-t’-il à vos besoins ?\nCorrespondance\nFAIBLE\n5 %\nCorrespondance\nPARFAITE\n9 %\nCorrespondance\nBONNE\n70 %\nCorrespondance\nMOYENNE\n16 %\n7,5 / 10\nLES FRANÇAIS ET LEUR LOGEMENT\n4 500 €\net +\nde 3 500 € à\n- de 4 500 €\nde 2 500 € à\n- de 3 500 €\nde 1 500 € à\n- de 2 500 €\nmoins de\n1 500 €\nRépartition des notes entre 0 et 10\n ", "3 S'installer pour longtemps (21 ans en moyenne) dans son logement\nLorsqu’ils emménagent, plus de deux tiers (67 %) des Français projettent de s’installer dans leur logement sur un temps\ntrès long (plus de 10 ans). La durée d’occupation projetée du logement lors de son aménagement est de 21 ans en moyenne.\nCette proportion est d’autant plus importante qu’elle varie selon :\n- l’âge : la moitié (50%) des répondants de moins de 35 ans se projettent sur une durée relativement courte (moins de\n5 ans) alors que 86 % de ceux âgés de 50 ans et plus se projettent sur une durée longue (10 ans et +) ;\n- le type d’habitat : 82% de ceux qui vivent dans une maison se projettent plus facilement sur le long terme (plus de\n10 ans) que ceux qui occupent un appartement (44 %) ;\n- le statut d’occupation : les propriétaires (87 %) sont plus enclins à s'installer sur la durée tandis que très peu de locataires\n(33 %) envisagent de s’installer durablement (10 ans et +) dans leur logement.\n2 Le logement : l’aspiration au “cocon” pour 85 % des Français\n“Un lieu de vie, un cocon et/ou un lieu pour recevoir” : voici comment 85% des Français décrivent leur logement. Ce résultat\nquasi-unanime dessine d’emblée le rapport des Français à leur logement, celui d’un lieu où l’on vit, d’un espace où l’on se\nsent bien. Ce score s’élève même à 96 % pour les 65 ans et plus\nA l’inverse, un Français sur sept (14 %) décrit un logement purement fonctionnel, “un lieu de passage, un toit sous lequel\ndormir”. Cette seconde conception est en grande partie induite par le moment du cycle de vie dans lequel se trouve le\nrépondant : moins de 35 ans (29 % des répondants), célibataire sans enfant (23 %). Elle est, selon toute vraisemblance, un\népisode temporaire.\n7Crédit Foncier Février 2018\nSource : Elabe 2018\nQuestion : Aujourd’hui, vous considérez\nque votre logement est plutôt… ?\nLe rapport des Français à leur logement est également dépendant :\n- De la localisation : plus la taille de la commune de résidence du répondant est réduite, plus le logement est considéré\ncomme un cocon (91 % des répondants des communes rurales et 90 % de ceux résidant dans des communes de 2 000\nà moins de 20 000 habitants) ;\n- de la région : 90 % des répondants issus du Sud-Ouest considèrent le logement comme un cocon contre 81 % en région\nparisienne ;\n- du type d’habitation : 92 % de répondants habitant en maison la considèrent comme un cocon contre 76 % pour ceux qui\nrésident en appartement ;\n- ou encore du statut d’occupation : 92 % des propriétaires considèrent leur logement comme un cocon contre 77 % pour\nles locataires.\n85 %\nun lieu de vie, un cocon\net/un lieu pour recevoir\n14 %\nun lieu de passage,\nun toit sous lequel dormir\n1 %\nsans\nopinion\nÂge Moins de 5 ans De 5 à 10 ans 10 ans et +\n< 35 ans 50 % 18 % 32 %\n35-49 ans 17 % 18 % 65 %\n50 ans et + 7 % 7 % 86 %\nDurée projetée\n ", "4 Trouver le logement qu’il me faut : une France coupée en deux\nLes Français sont très partagés : 52% d’entre eux affirment que trouver le logement qu’il leur faut a été difficile contre 48 %\nqui trouvent que cela a été facile.\nCe sentiment varie en fonction :\n- de la localisation : 60 % des répondants de l’agglomération parisienne estiment qu’il leur a été difficile de trouver le\nlogement de leur choix contre 44 % des habitants de communes urbaines de 2 à 20 000 habitants ;\n- les locataires sont plus nombreux (60 % d’entre eux) que les propriétaires (46 %) à estimer que trouver le logement\nadéquat a été difficile.\nNéanmoins, la perception de l’obstacle s’accroît selon le cycle de vie et le lieu de résidence. 56 % des personnes en couple\navec enfant(s), 60% des résidents de l’agglomération parisienne et 58 % des résidents du Sud-Est font part de leur difficulté\nà trouver le logement dont ils ont besoin.\nPar ailleurs, 53 % des Français ont déjà envisagé de changer de quartier, de ville ou de région (dont 12 % l’ont même déjà\nfait) pour accéder à un logement qui correspond mieux à leurs besoins. Cette volonté de déménager est d’autant plus élevée\nchez les jeunes (68 %) entre 25-34 ans que chez les 65 ans et plus (45 %). Dans l’agglomération parisienne, ce taux atteint\nmême 60 % mais seuls 10% déclarent l’avoir déjà fait.\n8Crédit Foncier Février 2018\nSource : Elabe 2018\nQuestion : Quand vous avez cherché le loge-\nment que vous occupez actuellement, avez-vous\neu le sentiment qu’il était facile ou difficile de\ntrouver le logement qui correspondait\nà vos besoins, le logement “qu’il vous fallait” ?\n41 %2\n47 %\n12 %\nMobilité résidentielle n Oui et je l’ai déjà fait\nn Oui, je l’ai envisagé\nmais je ne l’ai jamais\nfait\nn Non, je ne l’ai jamais\nenvisagé\nCe chiffre est à comparer avec les données de l’Insee selon lesquelles, la durée moyenne d’occupation est de 17 ans. Sans\nsurprise, cette durée est plus longue chez les propriétaires ayant déjà remboursé leur prêt (27 ans) et plus courte chez les\nlocataires (13 ans dans le secteur social contre 7,6 ans dans le secteur libre).\n7,6 ans\nLocataire\ndu secteur libre\n13 ans\nLocataire\ndu secteur social\n27 ans\nPropriétaire\nn Très facile\nn Assez facile\nn Assez difficile\nn Très difficile\nDIFFICILE\n52 %\nFACILE\n48 %40 %\n41 %\n8 %11 %\n ", "9Crédit Foncier Février 2018\n6 Quel est le logement qui correspond à mes besoins ?\nLes Français partagent différentes exigences quant aux caractéristiques de leur logement\nLa charge mensuelle de logement (montant du loyer ou de l’acquisition) et le type d’habitat (choix d’une maison ou d’un\nappartement) s’imposent comme les deux critères les plus importants pour choisir son logement (respectivement 8,1 et\n7,9 / 10 sur une échelle d’importance de 0 à 10).\nA ces deux critères, les Français ajoutent l’état général (7,5), la surface (7,5), le nombre de pièces (7,5), l’exposition/\nluminosité (7,4), l’agencement (7,1) et l’équipement (7,0).\nA noter qu’à date, la domotique n’est pas un critère déterminant du choix (3,4).\nPour l’ensemble des critères liés au logement, les femmes et les plus de 50 ans accordent une notation encore plus élevée,\nmême si la hiérarchie qui en ressort est identique.\nLa présence de jardin apparait comme un critère plus important auprès des habitants des communes rurales, des communes\nde moins de 20 000 habitants et pour les détenteurs de maison (troisième critère).\nMontant du loyer / de l’acquisition\nType d’habitat (maison, appartement)\nÉtat général (murs, sols, plomberie, installations électriques, propreté)\nSurface totale\nNombre de pièces\nExposition et luminosité\nAgencement de l’espace\nÉquipement (chauffage, installations sanitaires, électricité, appareils de cuisson)\nIsolation (thermique et sonore)\nMontant des charges\nSécurité de l’accès\nPrésence de jardin\nPrésence de terrasse, balcon\nMontant des impôts locaux (taxe d’habitation et / ou taxe foncière)\nDate de construction (neuf ou ancien)\nDomotique (appareils connectés, gestion à distance)\n8,1\n7,9\n7,5\n7,5\n7,5\n7,4\n7,1\n7,0\n6,7\n6,6\n6,5\n6,3\n6,2\n6,0\n5,8\n3,4\nSource : Elabe 2018\nQuestion : Lorsque vous avez cherché le logement\nque vous occupez actuellement, quelle importance\navez-vous accordé à chacun des critères suivants ?\n… concernant le logement lui-même ?\n0 = aucune importance ; 10 = critère essentiel\n5 Pour trouver son “cocon”, un niveau d’exigence élevé\nPour définir leur besoin de logement et par la suite les critères qui compteront pour faire leur choix, les Français tiennent\ncompte de trois principaux éléments :\n- La distance aux lieux fréquentés qui, varie selon le cycle de vie : distance au lieu de travail pour les actifs (7,1 / 10),\ndistance aux établissements scolaires pour les parents (7,0 / 10) ;\n- le temps passé dans le logement (7,1 / 10), dont 51 % en font un élément très important ;\n- le nombre de personnes vivant dans le logement (7,0 / 10) dont 49% en ont beaucoup tenu compte.\n ", "10Crédit Foncier Février 2018\nSource : Elabe 2018\nQuestion : Lorsque vous avez cherché le logement\nque vous occupez actuellement, quelle importance\navez-vous accordé à chacun des critères suivants ?\n… concernant l’environnement de proximité\ndu logement ?\nConcernant l’environnement du logement, un incontournable s’impose : le calme (7,6 / 10).\nDevenu le graal du logement français, ce critère réunit l’ensemble des Français, y compris ceux qui considèrent leur logement\nuniquement comme un lieu de passage (7,6 / 10, 1er critère).\nEnsuite, la proximité des commerces (6,7), des services de santé (6,5), la densité des habitations (6,3), le voisinage (6,3),\nla proximité d’espaces verts (6,2) et des moyens de transports (6,1) sont davantage de l’ordre du “souhaitable” plutôt que\ndu “nécessaire”.\nContrairement à l’aspiration au calme qu’expriment tous les Français, l’importance accordée aux critères suivants est\ndirectement liée au cycle de vie des répondants : proximité des services de santé pour les plus de 65 ans (7,0), des moyens\nde transports pour les 18-24 ans (7,0) et les habitants de la région parisienne (7,5), des établissements scolaires pour les\nparents (6,9).\nLa cote immobilière du quartier ou de la commune est le dernier critère en termes d’importance (5,3). Même si les propriétaires\n(5,7) la considèrent davantage que les locataires (4,6), cette attention relative témoigne de la priorité accordée aux\ncritères de bien-être, davantage considéré que la dimension “investissement”.\nLe calme\nLa proximité des commerces\nLa proximité des services de santé (pharmacie, médecin, hôpital)\nLa densité des habitations (ville / campagne)\nLe voisinage\nLa proximité d’espaces verts\nLa proximité des moyens de transport\nLa proximité des lieux de loisirs, de divertissements\nLa proximité d’établissements scolaires\nLa cote immobilière du quartier ou de la commune\n7,6\n6,7\n6,5\n6,3\n6,3\n6,2\n6,1\n5,5\n5,3\n5,3\n7 Au moment du choix, le compromis s'impose\nLe compromis entre les caractéristiques recherchées et celles choisies se fait avant tout sur la dimension budgétaire et l’état\ngénéral (1er et 3ème critère jugés les plus importants pour trouver le logement dont on a besoin).\nCes deux critères sont ceux pour lesquels le décalage entre importance accordée et atteinte de l’objectif est le plus fort :\n1,0 point de différence pour le montant du loyer/de l’acquisition et 0,7 point pour l’état général.\nEn région parisienne, le nombre de pièces (0,7 point de différence) et la surface totale (0,6) émergent également au rang\ndes déceptions et arbitrages contraints.\nNotons que les éléments relatifs aux caractéristiques du logement en tant que tel font davantage l’objet de compromis et de\nreculs, que ceux relatifs à l’environnement du logement, sur lequel les Français sont comparativement moins exigeants.\n ", "11Crédit Foncier Février 2018\nCaractéristiques liées au logement\nCaractéristiques liées à l'environnement\nMontant du loyer / de l’acquisition\nType d’habitat (maison, appartement)\nÉtat général\nSurface totale\nNombre de pièces\nExposition et luminosité\nAgencement de l’espace\nÉquipement\nIsolation\nMontant des charges\nSécurité de l’accès\nPrésence de jardin\nPrésence de terrasse, balcon\nMontant des impôts locaux\nDate de construction\nDomotique\nLe calme\nLa proximité des commerces\nLa proximité des services de santé\nLa densité des habitations\nLe voisinage\nLa proximité d’espaces verts\nLa proximité des moyens de transport\nLa cote immobilière du quartier\nou de la commune\nLa proximité des lieux de loisirs,\nde divertissement\nLa proximité d’établissements\nscolaires\nn Importance accordée au critère de recherche\nn Niveau d'atteinte de l'objectif sur le critère :\nniveau dépassé niveau non atteint\nc b\nSource : Elabe 2018\nQuestion : Pour chacun des critères suivants,\navez-vous été contraint de faire des compromis ?\nNote moyenne sur 10 (0= vous avez renoncé à\nce critère/10= vous avez complètement rempli\nce critère)\nL'écart entre les caractéristiques recherchées et celles obtenues\n8,1\n7,1 b\n7,9\n7,6 b\n7,5\n6,8 b\n7,5\n7,1 b\n7,5\n7,2 b\n7,4\n7,1 b\n7,1\n6,8 b\n7,0\n6,7 b\n6,6\n6,5 f\n6,5\n6,7 c\n6,3\n6,8 c\n6,2\n6,7 c\n6,0\n6,2 c\n5,8\n6,6 c\n3,4\n5,0 c\n7,6\n7,2 b\n6,7\n6,9 c\n6,5\n6,9 c\n6,3\n6,9 c\n6,3\n6,6 c\n6,2\n7,0 c\n6,1\n6,6 c\n5,8\n6,4 c\n5,5\n6,3 c\n5,3\n6,8 c\nEx : Montant du loyer / de l’acquisition\n8,1\n7,1 b\nConcernant le montant du loyer/de l'acquisition, le niveau d'atteinte\nde l'objectif est en deçà de l'importance qui lui est octroyée\n6,7\n6,3 b\n ", "Source : Elabe 2018\nQuestion : Au cours des 10\ndernières années, diriez-vous\nque cette part a… ?\n39 %\n28 %\nn beaucoup augmenté\nn un peu augmenté\nn est restée plutôt stable\nn un peu diminué\nn beaucoup diminué\n27 %\n2 %\n4 %\nAugMENTé\n67 %\nDIMINué\n6 %\nAu cours des 10 dernières années, 67 % des répondants ont le sentiment que la part du budget logement, n’a cessé\nd’augmenter. Cette perception ne se mesure ni en termes d’âge, ni de localisation et encore moins en fonction du statut\nd’occupation.\nAinsi, les charges liées à l’immobilier ont tendance à croître, impactant progressivement le pouvoir d’achat des ménages français.\n12Crédit Foncier Février 2018\n1 - “Taux d’effort des ménages”, Les conditions de logement en France, édition 2017 – Insee Références\n8 La dimension budgétaire\nCette enquête s’est intéressée à la perception de la part du budget logement et à son évolution dans la part du budget mensuel.\n8.1 La part du budget logement\nPour les personnes interrogées, la part du budget mensuel consacré au logement est proche de 40 % (38,4 %) :\n- chez les femmes, cette part est estimée à 41% contre 36% chez les hommes ;\n- elle décroît avec l’âge : la part du logement dans le total des dépenses est estimée à 48 % chez les 18-24 ans lorsqu’elle\nn’est que de 29 % pour les 65 ans et plus ;\n- la date d’arrivée dans le logement conditionne également la perception : ceux qui habitent leur logement depuis longtemps\n(par exemple ceux qui sont arrivés dans leur logement entre 1970 à moins de 1990) estiment cette part à 30 % alors que\nceux arrivés dans leur logement en 2017 la fixent à 46 % ;\n- enfin, on ne note pas de différence de perception selon les endroits : la part logement dans les dépenses totales est\nestimée à 37 % dans les communes rurales tout comme en région parisienne.\nSelon l'Insee, le taux d'effort des ménages français pour leur logement représente en moyenne 1/5e de leurs revenus (18,3 %1).\nCe rapport est d’autant plus élevé chez les locataires (28,4 % concernant le secteur libre et 24,1 % dans le secteur social)\nque chez les propriétaires (8,9 % chez les non-accédants contre 26,6 % chez les primo-accédants).\nUn des éléments d'explication de l'écart entre cette perception exprimée et le taux d'effort de l'Insee repose sur le fait que\ndans cette enquête, il n'est pas déduit du budget logement les aides au logement reçues par les ménages.\n8.2 La perception d'un budget logement qui progresse\n ", "13Crédit Foncier Février 2018\n9 La connaissance des dispositifs d’aide au logement\nSource : Elabe 2018\nQuestion : Connaissez-vous chacun des\ndispositifs d’aide au logement suivants ?\n77 % des répondants affirment avoir connaissance des différents dispositifs d’aide au logement (APL, ALF, ALS). 31 %\nd’entre eux en ont bénéficié. Ils sont 43 % à déclarer en avoir bénéficié dans la tranche des 25-34 ans, et 44% chez les\n18-24 ans.\nLe PTZ, lui, est connu par 62 % des répondants. Ils sont 27% à en avoir bénéficié dans la tranche 35-49 ans.\nn Oui, et j’en ai déjà bénéficié\nn Oui, et je vois récisément de quoi il s’agit mais je n’en ai jamais bénéficié\nn Seulement de nom\nn Non, je n’en ai jamais entendu parler\n31 %\n46 %\n18 %\n5 %\n15 %\n47 %\n28 %\n10 %\nTotal OUI\n77\nTotal OUI\n62\nAide au logement (APL, ALF, ALS…) Prêt à Taux Zéro (PTZ)\n ", "", "", "16Crédit Foncier Février 2018\nDERNIÈRES PUBLICATIONS\nObservateur de l’Immobilier\ndu Crédit Foncier N° 95\nNovembre 2017\nL’accession sociale à la propriété\nNovembre 2017\nL’année immobilière\nFévrier 2018\nLes marchés européens\ndu crédit immobilier résidentiel\nMai 2017\nObservateur de l’Immobilier\ndu Crédit Foncier N° 94\nJuin 2017\nParcours d’acquisition de\nla résidence principale:\ndu rêve à la réalité\nJuin 2017\nLa sage de l’été :\nles figures de l’immobilier\nSeptembre 2017\nQuelles sont les motivations des\nFrançais qui font le choix de\nl’investissement locatif ?\nSeptembre 2017\nQui sont les locataires qui peuvent de-\nvenir propriétaires grâce à la baisse\ndes taux d’intérêt ?\nNovembre 2017\n ", "", "Contacts Presse Crédit Foncier\nNicolas Pécourt Kayoum Seraly\nDirecteur de la Communication et RSE Responsable Information et Relations Presse\nTél. : 01 57 44 81 07 Tél. : 01 57 44 78 34\nnicolas.pecourt@creditfoncier.fr kayoum.seraly@creditfoncier.fr\nCrédit Foncier de France - S.A. au capital de 1 331 400 718,80 € - RCS Paris n° 542 029 848\nSiège Social : 19 rue des Capucines - 75001 Paris\nBureaux et correspondances : 4 quai de Bercy - 94224 Charenton Cedex\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}