{"id": "12903918", "presentation_url": "https://fr.slideshare.net/slideshow/rgle-7-apprenez-du-franais-authentique/12903918", "title": "Règle 7 apprenez du français authentique", "author": "FrancaisAuthentique", "date": "2012-05-12", "len": 2, "description": "Apprenez à parler français de façon automatique et sans effort avec Français Authentique : www.francaisauthentique.com", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 26632, "transcript": ["Français Authentique                                                     Les 7 règles\n\nRègle 7 - Apprenez du Français Authentique\nBonjour et bienvenu dans le programme « Les 7 règles de français authentique ».\n\nEt voilà nous arrivons à la fin de ce programme. J’espère vous avoir donné des conseils qui vous sont\nutiles. Avant de clôturer ce programme et résumer ce que je vous ai enseigné depuis une semaine,\nj’aimerais vous donner la dernière règle. Cette règle est très importante. Elle est à la base du système\nd’apprentissage que j’ai créé. C’est d’ailleurs elle qui a donné le nom à ce système. Elle est nommée :\n« Apprenez du Français Authentique ».\n\nQu’est-ce que du Français Authentique ? Authentique veux dire, réel, dont l’origine ne peut pas être\ncontestée. Dans le cas d’une langue, le français par exemple, authentique signifie que les mots et\nexpressions utilisés sont ceux utilisés par les gens dont le français est la langue maternelle. C’est du\nfrançais spontané et non du français transformé pour qu’il soit compris par les personnes qui\nl’étudient. En général le français enseigné en cours n’est pas du français authentique. Des\nprofesseurs écrivent des textes et des acteurs les lisent. Le français utilisé dans ces textes est en\ngénéral très différent du français parlé dans les rues et maisons françaises. C’est pourtant ce français\nlà que vous voulez parler, vous voulez communiquer en français avec des gens dont le français est la\nlangue maternelle. Vous ne pourrez le faire qu’en apprenant le français que j’appelle « Français\nAuthentique ».\n\nQuel est le problème lorsque l’on apprend du français qui n’est pas authentique ? J’ai rencontré plein\nde personnes qui ont étudiées le français pendant 5, 8 ou même 10 ans. Quand je discute avec elles,\nelles hésitent, elles cherchent des mots difficiles pour expliquer des choses simples et elles pensent à\nla grammaire. Quand elles parlent ça donne quelque chose comme ça : « Euh j’ai appris euh le\nfrançais hum à l’école euh hum pendant 10 ans … ». Elles ne parlent pas de façon fluide. Cela rend la\nconversation difficile ce qui est le premier problème. Le deuxième problème c’est qu’elles ne me\ncomprennent pas. Même si je parle lentement et que j’essaie d’utiliser des mots faciles, elles ne me\ncomprennent pas. Elles me demandent de répéter ce qui rend également la conversation difficile.\nAlors pourquoi ces deux problèmes ? C’est simple. Ces personnes ont appris du français en cours. En\ncours on leur a appris à réfléchir à la grammaire donc elles réfléchissent en parlant et ne elles ne\npeuvent donc pas parler de façon fluide. En cours elles ont appris du français qui n’était pas\nauthentique, elles ne peuvent donc pas me comprendre. Elles ne me comprennent pas quand je dis\n« ça marche », « ça craint », « c’est clair »…\n\nLe problème lorsque l’on apprend du français qui n’est pas authentique est donc premièrement\nqu’on ne peut pas parler de façon fluide et deuxièmement qu’on ne peut pas comprendre les gens\ndont le français est la langue maternelle. Je trouve terrible d’apprendre une langue 10 ans et de ne\npas pouvoir l’utiliser. Je trouve ça terrible car j’ai eu exactement le même problème avec l’allemand\nquand je suis arrivé en Autriche. Comme je vous l’ai dit dans l’article de la règle 1, j’ai appris\nl’allemand pendant plusieurs années (8 en fait). Quand je suis arrivé en Autriche, je ne pouvais ni\nparler ni comprendre. Je suis donc allé en cours et j’apprenais tous les jours du vocabulaire et de la\ngrammaire. J’avais l’impression de m’améliorer. Mais quand j’essayais de discuter avec mes collègues\nautrichiens, je ne comprenais pas. L’allemand qu’ils parlaient était différent de l’allemand que\nj’apprenais. J’apprenais de l’allemand non authentique et ils parlaient de l’allemand authentique. J’ai\nalors pris une décision radicale. J’ai arrêté les cours d’allemand. J’ai commencé à regarder la\n\n      1\n                   www.FrancaisAuthentique.com\n ", "Français Authentique                                                     Les 7 règles\n\ntélévision autrichienne, lire des journaux autrichiens et écouter mes collègues. Au début je ne\ncomprenais pas très bien mais jour après jour je me suis amélioré (sans stress et avec l’esprit Kaizen\ncomme dans la règle 4). Après quelques mois je pouvais comprendre et parler avec mes collègues.\nJ’ai appris beaucoup plus en 6 mois d’écoute d’allemand authentique qu’en 8 ans de cours\nd’allemand. Quand nous sommes arrivés en Autriche ma femme n’avait jamais pris de cours\nd’allemand, jamais. Après environ 1 an d’écoute d’allemand authentique elle a trouvé un travail et\nmaitrise très bien l’allemand. Elle n’aurait jamais atteint ce résultat après 10 années de cours\nd’allemand.\n\n Ces 2 exemples montrent l’importance de la règle 7. Nous vous recommandons donc d’apprendre en\nécoutant du Français Authentique. Nous avons eu la chance d’avoir accès à de l’allemand\nauthentique en vivant en Autriche. J’ai alors pensé, il y a de nombreuses personnes dans le monde\nqui ne peuvent pas pratiquer et améliorer leur français car elles ne vivent pas dans un pays\nfrancophone. C’est pour cela que j’ai créé Français Authentique. Je veux vous aider à pratiquer votre\nfrançais comme si vous étiez en France.\n\nJe ne dis pas qu’il ne faut pas aller en cours du tout. Vous avez besoin de bases et vous ne pouvez pas\napprendre une langue sans étudier un minimum de grammaire. Ce que je dis en revanche c’est qu’il\nne faut pas aller en cours pendant des années. Voici mon conseil : Allez en cours de français pendant\nquelques mois pour comprendre la structure, les fondations de cette langue. Ensuite écoutez et lisez\nbeaucoup de français authentique. En suivant cette méthode et les 7 règles de Français Authentique,\nvous arriverez au même résultat que ma femme et moi pour l’allemand : vous maitriserez le français\naprès 6 mois à un an d’étude. Ce n’est pas magique, c’est logique. En utilisant une méthode\nnaturelle, basée sur le fonctionnement de votre cerveau, vous apprenez plus vite qu’en utilisant une\nméthode non naturelle et contraire au fonctionnement de votre cerveau. En plus si le contenu du\nfrançais authentique que vous écoutez est intéressant vous apprendrez de nouvelles choses et vous\nprendrez du plaisir en apprenant.\n\nVoilà, c’est tout pour aujourd’hui. N’oubliez pas cette règle numéro 7 très importante : Apprenez du\nFrançais Authentique. Le programme « Les 7 règles de français authentique » est maintenant\nterminé. Demain je vous offrirai un article bonus. Je vous expliquerai comment le système Français\nAuthentique fonctionne et comment je l’ai développé autour de ces 7 règles.\n\nEn attendant demain, révisez les 7 règles, qui sont :\n\nRègle 1 : Ecoutez du français au lieu d’apprendre de la grammaire et d’aller en cours.\nRègle 2 : Répétez un même article audio de nombreuse fois.\nRègle 3 : Utilisez les temps morts de votre journée pour écouter du français.\nRègle 4 : Ne stressez pas, n’allez pas trop vite, apprenez un petit peu tous les jours.\nRègle 5 : Apprenez en écoutant des histoires qui utilisent, répètent, plusieurs fois les mêmes mots.\nRègle 6 : Apprenez grâce au contexte. Aidez-vous du sens des articles pour apprendre de nouveaux\nmots et de nouvelles expressions.\nEt enfin, règle 7 : Apprenez du vrai français, le français parlé dans les pays francophones, apprenez\ndu Français Authentique.\n\nPasser une très bonne journée. A demain.\n\n      2\n                   www.FrancaisAuthentique.com\n "], "mostRead": [0, 0]}