{"id": "231218762", "presentation_url": "https://fr.slideshare.net/slideshow/ecoute-sociale-les-franais-lheure-du-confinement/231218762", "title": "Ecoute Sociale : Les français à l’heure du confinement N°1", "author": "leoburnettparis", "date": "2020-04-01", "len": 33, "description": "N°1 : du 05 mars 2020 au 20 mars 2020\r\n\r\nSommaire\r\n• Les français face au Covid-19 – Dynamiques sociétales générales\r\n• Les français face au confinement – Adaptation des modes de vie\r\n• Les français face au confinement – Adaptation des habitudes d’achats\r\n• Les français face au confinement – Comportements face aux marques\r\n• Les français face au confinement – Verbatims et Expressions\r\n• Comprendre les enjeux clés", "lang": "fr", "dim": {"height": 780, "width": 540}, "like": 0, "view": 939, "transcript": ["Ecoute Sociale\nLes français à l’heure du confinement.\nN°1 : du 05 mars 2020 au 20 mars 2020\n ", "« Agir signifie faire venir son existence […]\ndu futur vers le présent. »\nBruno Latour, Face à Gaïa, 2015\n ", "C’est de nos maisons, confinés, tout comme\nvous, que nous rédigeons cette étude. Depuis le 16\nMars, nous avons (ré)investi notre espace intime et\nfamilial, pour le meilleur (battre le virus) et pour le pire\n(nous retrouver enfermés).\nChez Leo Burnett, nous voyons comme une\nnécessité d’observer les gens pour mieux les\ncomprendre et pouvoir mieux connecter avec eux;\nmais également une opportunité de chercher, au fur et\nà mesure de ce confinement, ce que pourraient être les\ngrandes tendances relationnelles de demain entre les\ngens et les marques.\nA travers cette écoute sociale, nous nous\nposerons chaque semaine les questions des nouvelles\nhabitudes, motivations et pratiques qui émergent,\ncelles qui seront durables et feront évoluer la société,\nmais surtout celles qui nous permettent tout de suite de\nsavoir comment communiquer avec les familles et\nindividus qui sont confinés dans leurs foyers.\nCette étude est donc à la fois un « snapshot »\nde ce qu’expriment les français, mais également une\nétude au (espérons pas trop) long cours pour observer\nles changements qui s’opèrent pendant cette période.\nSebastian Cuturi Cameto, Chief Strategy Officer.\n ", "Protocole de Recherche\nTGI\nRadarly\nNelly Rodi\nMintel\nAnalytics\nSemrush\nSimilarweb\nGoogle Trends\nStatista\nAdscope\nDesk\nC&C TGI\n ", "Sommaire\n• Les français face au Covid-19 – Dynamiques sociétales générales\n• Les français face au confinement – Adaptation des modes de vie\n• Les français face au confinement – Adaptation des habitudes d’achats\n• Les français face au confinement – Comportements face aux marques\n• Les français face au confinement – Verbatims et Expressions\n• Comprendre les enjeux clés\n ", "Les français face au Covid-19\nDynamiques sociétales générales\n ", "Une tonalité à l’image du bouleversement\nUne volumétrie inédite\nPublications\n884K 19,7 M 1,57 Md\nEngagement\nReach\nSource : Newsdesk Radarly 03/2020\nPrès de 50% de publications à\ntonalité négative : la situation actuelle\ngénère beaucoup de stress et\nd’agacement chez les français. Un\néquilibre à continuer d’étudier pour\nsuivre l’évolution dans les prochains\njours, à mesure que les français\nprendront leurs marques dans leur\nnouveau quotidien de confinement.\nUne volumétrie qui s’est s’est clairement emballée dès la première allocution du Président de la\nRépublique, le 12 mars. La volumétrie se maintient à un niveau très élevé depuis la deuxième annonce\ndu confinement.\n ", "Trois moments forts qui lancent la crise provoquent à chaque fois une\nchaine de réactions d’achat et de search des français\nUne évolution cyclique de la crise\nJeudi 12 Mars\nCoup d’envoi de la crise sanitaire :\nà chacun sa sonnette d’alarme\n• Allocution du président de la République : fermeture\ndes établissements scolaires\n• Les résultats de la bourse\n• Fermetures des frontières\n• Nouveaux cas, même des célébrités touchées par le\ncovid-19\nSamedi 14 Mars\nLe confinement à venir au cœur de toutes\nles conversations\n• Première préoccupation : comment sortir !\n• Montée de la prise de conscience des risques de\nsanté et de la responsabilité citoyenne\n• Les initiatives de marques de loisirs remarquées\n• Nouvelle relation de confiance avec les médias (entre\nmédias traditionnels et messageries instantanées)\nMardi 17 Mars\nLa bascule des préoccupations\n• Confirmation du confinement\n• Les premières initiatives de marques se font voir\n• L’intérêt pour le divertissement bat les\npréoccupations sanitaires\n• Les français veulent se faire la belle\n• Les premiers impacts sur l’industrie se font sentir\nPénuries en magasin\nHausse de recherche sur\nle virus (au global, faits\ndivers, célébrités)\nHausse de recherche sur\nle krach boursier\nNouveau phénomène de\npénuries en magasin\nHausse de recherche sur\nle virus (focus santé, prise\nde parole politique)\nHausse de recherche sur\nle krach boursier\nNouveau phénomène de\npénuries en magasin\nHausse de recherche sur le\nvirus (focus règles du\nconfinement)\nHausse de recherche sur les\ndivertissements et activités\nSource : Google trends, Newsdesk Radarly 03/2020\nRéactions :\n ", "Les français face au confinement\nAdaptation des modes de vie\n ", "Adaptation des modes de vie\nLes activités: repenser le rapport au foyer\nLe brusque retour entre quatre mur nous oblige à réinvestir nos espaces et\nles biens qui les composent. Alternatives aux écrans qui trompent l’ennui, le\nDIY pousse à jouer de ses mains et de la récup’ des matériaux à la maison\npour créer jeux et activités ludiques. La cuisine, que tous n’osaient pas\npleinement investir, est un des terrains de jeux des adultes, qui se donnent\nenfin le temps de s’essayer à ces entreprises risquées. Partout, on\ndépoussière, on range, on trie. Des denrées oubliées, des vêtements au fond\ndu placard retrouvent une seconde vie.\nMoins d’espace, moins de socialisation extérieure, plus de temps: c’est un\nretour au choses faites pour soi, entre les murs, des choses que l’on\nmontre un peu mais dont on profite surtout beaucoup.\nCuisine : +301% Beauté : +174% Maison : +533%\nSource : Newsdesk Radarly 03/2020\n ", "Adaptation des modes de vie\nSolidarité: repenser notre rapport à l’autre\nLa crise sanitaire mondiale nous rappelle à nous, humains, que nous ne vivons\npas dans une bulle, que notre espèce et ses codes (sociaux, culturels, légaux,\nterritoriaux) sont impuissants face à un phénomène de catastrophe naturelle. La\nparticularité de celle-ci étant d’être mondiale, contrairement aux ouragans et\ntsunamis, c’est tout un chacun qui est en danger. Ainsi, passés les premiers\nréflexes de repli, l’être rassuré se tourne vers ses semblables et pense au-delà\nde l’individualité qui semble caractériser l’évolution sociétale de ces dernières\nannées.\nLes marques ne sont pas les seules à devoir repenser leur communication\nafin d’être moins tournées vers leur propre intérêt: l’opprobre populaire\ntombe sur ceux qui ne profitent pas de ce temps pour voir au delà d’eux-\nmême comment contribuer au bien de l’espèce.\nSocial : +1 182%\nSource : Newsdesk Radarly 03/2020\n ", "Adaptation des modes de vie\nLes « bonnes habitudes » qu’on essaie de mettre en œuvre\nLa sédentarité prolongée aurait pu donner lieu à un vautrage généralisé,\nintellectuel et physique. Au contraire, nous sommes toujours plus nombreux à\nutiliser ce temps pour mettre en pratique ces résolutions que nous ne tenons\nd’ordinaire pas. Le ralentissement du rythme de déplacement – travail –\nsorties est l’occasion d’explorer et de chercher à s’épanouir au-delà de nos\nobligations familiales et professionnelles.\nCuriosité, créativité, santé: nous cherchons en majorité à mettre ce temps à\nprofit, retrouvant par la même occasion des plaisirs et des valeurs – celle\ndu temps, de l’effort, de l’apprentissage – délaissées dans le cadre de nos\nrythmes de vie toujours plus soutenus.\nDivertissement & Créativité : +377% Ecologie: +701%\n ", "Adaptation des modes de vie\nPassée la stupéfaction, faire contre mauvaise fortune bon cœur\nLes citadins sont les plus chamboulés dans leur rythme de vie. Qu’ils aient plus\nde temps libre ou que le rythme de travail soit soutenu, c’est l’usage de ce\ntemps qui est regardé avec plus de soin. La reconnexion à soi, au foyer et aux\nautres, une forme d’austérité qui rime avec créativité plus que sacrifice,\nmodifient la conception de l’équilibre dans nos vies. Reste à observer si ce\nnouveau regard qui va perdurer lors du retour à la normale, et s’ancrer de\nfaçon pérenne, ou voler en éclats? Quels impacts profonds cette crise aura-\nt-elle sur la distribution de nos priorités?\n ", "Les français face au confinement\nAdaptation des habitudes d’achat\n ", "Adaptation des habitudes d’achats\nDes achats excessifs sur l’alimentaire et la santé\nLes ventes dans la grande distribution ont bondi au\ntotal de 38% comparées à la même semaine en 2019,\npassant d’un chiffre d’affaires de 2,7 milliards d'euros\nversus un chiffre d'affaires hebdomadaire de l'ordre\nde 2 milliards d'euros par semaine.\nAinsi les gants de ménage (+362%), la farine (+206%)\nou les pâtes (+196%) ont vu leurs ventes exploser. Mais\n«l'ensemble des rayons en a profité, même les alcools\n(+7%) et les glaces (+9%) qui avaient jusqu'ici peu\nprofité des achats de précaution»\nSource : Cabinet Nielsen, 2020. Newsdesk Radarly 03/2020\nLa course à l’approvisionnement: étude des pénuries\nA chaque prise de parole officielle, la population française se rue dans les\nrayons. Une nation de survivalistes ? Une approche eschatologique des\nmédias ? Non. Les gens ont juste tendance à répondre à la « théorie des\njeux ». Si mon voisin prend 5 paquets de rouleaux de papier toilette, j’aurai\ntendance à en acheter aussi, pour ne pas être « hors jeu ». Une réaction\nclassique en période incertaine et qui crée la pénurie, mais qui va\nsûrement s’étioler à mesure que la population apprivoise son\nconfinement.\nTONALITÉ DES\nPUBLICATIONS\nAVEC LE FILTRE\nPÉNURIE\n ", "Adaptation des habitudes d’achats\nSource : Newsdesk Radarly 03/2020\nSortir de chez soi pour faire les courses? Un dilemme au quotidien.\nLes Français espèrent autant qu’ils appréhendent la sortie de leur\nconfinement. Une activité de discussion vive autour des attestations de sortie\névoque le dilemme vécu : « Je veux sortir, mais pas à n’importe quel prix ».\nLa recherche d’évasion et de sécurité à la fois, se traduit par une quête du\njuste équilibre entre livraison chez soi, à la porte, click and collect, circuit\ncourt, grande enseigne, tout préparé, tout emballé. Quelle est l’option qui\nme donne le plus de satisfaction pour le moins d’exposition au virus?\nConfinement & Attestation : +30 000 %\nTONALITÉ DES\nPUBLICATIONS\nAVEC LE FILTRE\nCONFINEMENT\n ", "Adaptations des habitudes d’achat\nLe digital nous sauve… jusqu’à plus soif?\nLes Français sont nombreux, à l’exception des livreurs – pensée pour eux – à\njouir des moyens de service à domicile pour leur ravitaillements. Face à la\ncrainte des pénuries, le digital est finalement l’élément qui permet et rassure:\nnous ne manquerons de rien.\nEncore un pas de plus vers le glas du retail et de nos hypermarchés bien\nfrançais? Pas sûr. Il est certain que la commande en ligne et livraison à\ndomicile continueront d’être indispensable à bien des segments de\npopulation. Néanmoins, après une période prolongée sans contact social, il\nest également possible que déambuler dans les rayons, prendre un produit\nsans crainte d’être malade, voir de plus près la qualité d’une tomate ou d’un\ncôte de bœuf ou discuter avec la bouchère et laisser passer la petite mamie à\nla caisse soit autant d’expériences aujourd’hui perdues, que nous\nchercheront à renouveler. Finalement, ces micro-interactions avec le\ntangible pourraient également revenir dans nos vies non pas comme des\ncorvées, mais comme le pouls de la ville qu’on aura de nouveau plaisir à\nprendre. Au moins pour un temps.\n ", "Les français face au confinement\nComportement face aux marques\n ", "Depuis le début de la crise, deux grands types de\ncommunications\nsont parvenues aux Français :\n• Les communications d’information (continuité des services,\naménagements, restrictions légales) qui relayent un message\nd’actualisation et de réassurance.\n• Les communications de marque (engagement, soutien,\nactivation…) qui portent l’action et l’ADN de ces entreprises.\nToutes les communications de marque n’ont pas rencontré\nle succès escompté. Opportunistes, trop loin de leur champ d’action\nréel... Il y a pourtant plus de gagnants que de perdants à ce jeu là,\nquand la partie est jouée avec sincérité et intelligence.\nQuatre catégories de postures de marque\nefficaces se dessinent:\nComportement face aux marques\nles marques\nciviques\nles marques\ndémocratiques\net inclusives\nles marques\nagiles\nles marques\nrelationnelles\n ", "Comportement face aux marques\nLES MARQUES CIVIQUES\nÊtre acteur de la mobilisation générale\n• Responsabiliser la société, faire passer les messages de sécurité\nen s’inscrivant au plus près des habitudes des consommateurs.\n• Prendre sa responsabilité en tant qu’entreprise en participant à l’effort de\n« guerre » par des dons\nInstagram : Donner les moyens\nà chacun d’être un relais de\ncommunication\nInstagram a un impact très fort sur la\nmobilisation: il la rend visible et joue de la\npression sociale des pairs et des influenceurs\npour incarner le message gouvernemental\n« froid » dans un credo devenu populaire.\nAvec un Sticker « restons chez nous » et une\nStory permanente Chez soi Instagram déploie\nses outils pour appeler au civisme.\nLes entreprises qui agissent via des dons et actions\nHébergement Respirateurs Gel\nhydroalcoolique\nMasques\nOrange: Un memento tout\nsimple… et permanent\nL’opérateur à la campagne de responsabilité\ndigitale prouve que les moyens les plus simples\nsont parfois les plus efficaces. Un petit\nchangement dans l’UX de son operating system\nlui permet d’afficher un message de sécurité à\ncôté de son nom sur les téléphones de ses\nabonnés.\n ", "Comportement face aux marques\nLES MARQUES AGILES\nS’adapter à la situation inédite\n• Adapter l’offre à la vie en confinement\n• Redéfinir les règles du e-commerce\nCMG Sports Club : continuer le service, coûte que coûte.\nUn acteur de taille moyenne qui n’a pas hésité longtemps avant de proposer\nune alternative 100% digitale pour assurer la continuité de son offre. Une\nposture agile qui coupe l’herbe sous le pied des applications d’exercices\nfitness digital native, qui ont quant à elles rendu l’accès à leurs contenus en\ngrande partie gratuits pendant la période de confinement annoncée.\nCMG Sports Club utilise des Facebook ads et la formation des coachs CMG\nSports Club via Facebook LIVE.\nTimeout :\nContexte difficile pour les\nspécialistes de l’outdoor…\nLe media TimeOut 100%\nspécialisé dans les sorties n’a\npas hésité à opérer un\nrevirement à 180° pour\ndevenir TimeIn, spécialisé\ndans les choses à faire de\nchez soi.\n ", "Comportement face aux marques\nLES MARQUES DÉMOCRATIQUES & INCLUSIVES\nÊtre utile aux consommateurs\n• Miser sur des produits essentiels & la gratuité des services\n• La transparence en temps de crise pour recréer la confiance\nWhatsApp\nWhatsApp a annoncé un\npartenariat avec l’OMS et le\nProgramme des Nations Unies\npour le développement de la\nlutte contre les fake news. Ou\nquand les réseaux sociaux\ns’emparent de leur\nresponsabilité dans la diffusion\nde la (dés)information.\nCarrefour\nAlors que l’hyper-personnalisation est le nouvel eldorado du marketing, en\nparticulier pour les retailers, Carrefour a très rapidement opté pour le bon\nréflexe dans le contexte actuel: créer des paniers simples, préparés à l’avance,\nau prix fixe. Un retour à l’essentiel dans nos courses qui protège les employés,\nfacilite la logistique et permet un approvisionnement facilité.\n ", "Comportement face aux marques\nLES MARQUES RELATIONNELLES\nÊtre un connecteur\n• Connecter aux autres et à soi même\n• Connecter à ses engagements / valeurs et inciter à l’action\nFacebook / #ensembleàlamaison\nPour soutenir les initiatives des communautés,\ndes artistes, des musées et institutions\nculturelles, Facebook et Instagram ont lancé\nl’initiative #ensembleàlamaison pour soutenir\net fédérer des contenus vidéo inédits en live\nsur la page Facebook France. Ainsi, chacun\npourra découvrir et participer à des activités\nculturelles, ludiques, éducatives et sportives\norganisées en direct et relayées sur Facebook.\nLe programme est disponible depuis la page\nFacebook France et recense toutes les\ninitiatives durant la période de confinement.\nAirbnb met en place la\nplateforme « Appart Solidaire »,\noù elle propose de de connecter\nles personnels soignants et les\nloueurs, pour leur offrir des\nlogements gratuits.\nFaguo nous invite à faire\ndu tri, pour joindre\nconfort et citoyenneté.\n ", "Comportement des marques\nBetter safe than sorry.\nLa crise restreint les libertés des gens dans leurs déplacement, mais\négalement les marques dans leur communication. Il peut être difficile\nd’admettre dans notre ère sursaturée de messages de communication que\nle meilleur choix peut être… de ne rien dire. Si ce silence est effrayant pour\nles annonceurs, il l’est moins pour les consommateurs: si l’évidence du\nmessage nécessaire ne se présente pas rapidement, il faut en questionner\nl’utilité. Car c’est bien là où le couperet va tomber : sur la limite – parfois\nd’apparence floue et arbitraire – entre le message helpful et le message tone-\ndeaf - qui tombe à côté de la plaque dans son ignorance des signaux\nsociaux.\nParmi les initiatives safe, on regardera les mises en avant de mesures de\nsécurité des marques prises en interne pour leurs employés pour faire corps\navec les enjeux de santé et protéger l’humain avant tout.\nPour les autres, quelques questions permettent aux marques d’éprouver\nleur propos avant de sauter le pas et se lancer dans le grand bain:\n- Marque civique : Ai-je une responsabilité vis-à-vis de la société de par la\nnature de mes activités, et les moyens de mon impact concret?\n- Marque agile : Dois-je adapter mon activité ou sa distribution pour la\nrendre cohérente et pertinente compte tenu des restrictions en cours?\n- Marque démocratique & inclusive : Mes services ou produits peuvent-ils\nêtre les briques nécessaires à une société plus efficace, juste et équitable ?\n- Marque relationnelle : Puis-je mettre mon ADN de connecteur au service\nde la cause?\nLes marques peuvent cumuler les postures, en revanche, ne cocher aucune\ncase enjoint à la plus grande prudence.\nQuoiqu’il en soit, le confinement va durer, et mieux vaut bien écouter les\nconsommateurs avant de leur parler… plutôt que de foncer dans le mur.\n ", "Les français face au confinement\nVerbatims et expressions\n ", "Les Français ont de l’humour!\nVerbatims et expressions\nLes pénuries\n ", "Les Français ont de l’humour!\nVerbatims et expressions\nLe télétravail\n ", "Les Français ont de l’humour!\nVerbatims et expressions\nLa vie quotidienne\n ", "Les Français ont de l’humour!\nVerbatims et expressions\nLa vie quotidienne\n ", "Les Français ont de l’humour!\nVerbatims et expressions\nLes sorties\n ", "Verbatims & expressions\nL’humour, les masques qui tombent\nLes moyens d’expression humoristiques apportent un contrepoids intéressant\naux publications des internautes. En effet, on voit là le ralliement autour des\naveux honteux, mais légers, des plaintes inavouables (notamment contre la\nfamille, qu’on ne choisit pas mais qu’on adore). Ici, il est question de prendre\ndes kilos, de regarder les vidéos de fitness sans bouger du canapé et de se\nmoquer de ce qui nous agace – les parisiens en vadrouille ne sont pas\népargnés. La catharsis des réseaux sociaux vient balancer les efforts réels et\npermet encore une fois de créer du lien social: je ne suis pas seul-e dans mes\ndifficultés, ma flemme, mes tourments. Pour s’encourager ou pour\ndédramatiser, la boucle est bouclée: nous sommes physiquement plus\nseuls, mais plus que jamais ensemble.\n ", "Ce confinement n’en est qu’au début mais il est déjà\nune révolution !\nIl redéfinit les rapports que nous entretenons avec la plupart des\néléments :\n- À l’autre, au travers de notre dimension intime, en étant\nenfermés pendant un temps inédit avec des proches ou juste\nsoi même; mais aussi au travers de notre dimension sociale\nen réduisant les relations extérieures à des moments digitaux\nqui révolutionnent l’interaction.\n- Avec la nature, en la faisant à la fois devenir fantasme du\nreclus (ou objet de convoitise pour le confiné au vert) mais\naussi en lui redonnant son pouvoir de conquête et de\ncontrôle (quand les dauphins reviennent dans le canal de\nVenise, les oiseaux à Paris, et que l’air redevient respirable).\n- Avec soi même, en posant la question de l’individu versus le\ncollectif, le solidaire. En rendant obsolètes les dynamiques\nqui définissaient nos vies de consommateurs, il rend possible\nou du moins faisable une réflexion pour soi même sur nos\nvaleurs, habitudes et motivations.\nMais bien avisé celui qui voudrait déjà nous dire qui\nnous serons quand nous sortirons de nos maison. Car\nce confinement n’en est qu’au début… et il a donc\nencore beaucoup à nous apprendre.\nNous espérons que vous continuerez de l’observer\navec nous, en restant chez vous bien sûr.\n#StaySafe\nComprendre les enjeux clés\n ", "© Leo Burnett Paris\nSebastian Cuturi Cameto\nChief Strategy Officer\nsebastian.cuturicameto@leoburnett.fr\nSarah Scherrer\nHead of strategic planning\nsarah.scherrer@leoburnett.fr\nCe Livre Blanc réalisé par Leo Burnett France, a pour objectif d’analyser les conversations\npubliées sur les réseaux sociaux liées au coronavirus afin de proposer une synthèse des\nthèmes abordés par les internautes. Afin de respecter nos obligations en matière de\nprotection de la vie privée, les identifiants des réseaux sociaux ainsi que les contenus des\nposts ont été pseudonymisés ce qui permet d’illustrer cette étude sans pouvoir identifier les\nauteurs des posts. Les photos de profils de ce Livre Blanc sont issues de photothèques. Les\ndonnées ont été collectées à partir de l’outil Radarly de Linkfluence, pour plus d’information\nvous pouvez consulter la Politique de Protection des Données Personnelles .\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}