{"id": "50307580", "presentation_url": "https://es.slideshare.net/slideshow/prueba-de-espaol/50307580", "title": "Prueba de español", "author": "luzmmartinezrios", "date": "2015-07-08", "len": 1, "description": "Este documento contiene 9 preguntas sobre conceptos literarios como el soneto, la oda, el haiku, las rimas, las estrofas y las figuras retóricas como la metáfora y la anáfora. Las preguntas requieren que el estudiante identifique a qué género literario pertenece un texto, cuántas estrofas y versos tiene un soneto, qué terminaciones riman en un cuarteto, qué es una estrofa, métrica y símil, y subrayar ejemplos de metáfora y anáfora en", "lang": "es", "dim": {"height": 792, "width": 612}, "like": 0, "view": 857, "transcript": ["PRUEBA DE ESPAÑOL\nNOMBRE DEL ALUMNO (A):\nGRADO Y GRUPO:\n1. Lee con atención el texto e identifica a qué\ntipo de expresión lirica pertenece:\na) Égloga\nb) Soneto\nc) Oda\nd) Haiku\n2. De cuantas estrofas está compuesto el soneto\nanterior:____________________________\n___________________________________\n3. ¿Qué terminaciones forman parte de las rimas\ndel segundo cuarteto del soneto?\na) Dio, ana.\nb) Oce, ona\nc) Era, eso\nd) Oche, odo\n4. ¿Cuántos versos tiene un soneto?_______\n5. Es cada uno de los conjuntos de versos en que\nse distribuye un poema:\na) Sinalefa\nb) Métrica\nc) Rimas\nd) Estrofas\n6.- Es la medida de las silabas poéticas de un verso:\n______________\n7.- Es una figura retórica que consiste en comparar dos\ntérminos que se asemejan en alguna cualidad, la\npodemos identificar por medio de los adverbios.\na) Metáfora\nb) Lenguaje figurado\nc) Símil\nd) Anáfora\n8.-subraya el inciso donde identifiques una metáfora:\na) “y ser como ese sol que lento expira”\nb) “que si eran mis ojos nocturnos luceros”\nc) “porque nunca me diste esperanza fallida”\nd) “que tu voz, como toque de llamada”\n9.- es una figura retórica que consiste en la repetición\nintencionada de palabras al comienzo de frases o\nversos generalmente consecutivos\na) Metáfora\nb) Lenguaje figurado\nc) Símil\nd) Anáfora\n "], "mostRead": [0]}