{"id": "955364", "presentation_url": "https://fr.slideshare.net/slideshow/verbe-franais-presentation/955364", "title": "Verbe Français", "author": "sandrine.educa_madrid", "date": "2009-01-26", "len": 20, "description": "Verbe Français", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 5, "view": 2522, "transcript": ["L a catégorie du  verbe  – comment enseigner le  verbe français  dans un cadre cognitif? ", "Cadre cognitif  du langage Relativisme culturel   Universalisme cognitif V écu individuel ", "Catégorie du verbe n’est pas universelle; dans les langues indo-européennes  le verbe  :  - se conjugue,  - constitue le pivot d’une phrase,  - fournit les informations sur les actan t s  (la personne, le nombre, le genre),  sur le temps, l’aspect et la modalité; il y a verbes de sens plein et verbes  supports et opérationnels; ", "Conjugaison du verbe français 1 verbe = 102 formes; 82 tableaux de conjugaison  dans Le Bescherelle ", "Verbe français – fréquence d’emploi Quelques exemples Verbe s  de grande fréquence:  être, avoir, faire, sire, devoir, aller, pouvoir, vouloir, savoir, prendre, venir, voir; Verbe s  de fréquence moyenne:  partir, mettre, passer, arriver, trouver, sortir, rester, vivre, perdre, permettre; Verbe s  de fréquence basse:  accepter, éclater, partager, finir; Verbe s  de faible fréquence:  justifier, venger, verbes déféctifs. Sur 280 verbes: I groupe 196, II groupe 10, III groupe 73 ", "Conjugaison du verbe français –  exercice phonétique Formes terminant en consonne infinitif  [finir, dir, kurir,  vulwar, perdr, prãdr, vĕkr, fer, metr] je, tu, il, elle   [parl, plas, uvr, sor, dor, ser,  par, kur, mør] ; nous  [som]; vous  [dit, fεt, zεt]; ils, elles  [parl, plas, uvr, sort,  dorm, serv, part, kur, mør, vøl, pøv, kreń,  peń, liz, diz, ekriv, viv,  bwav,  dwav, finis,  koness, repõd, pren,  tjen, reswav] Formes terminant en voyelle infinitif  [parle, ãplwaje, alle, mã з e ] je, tu, il, elle   [ε, a, swi, pe, ve, fe, me, se,  va, bwa, krwa, dwa, vwa,  reswa, ãplwa, li, di, vi, ri, tjẽ,  vjẽ,krẽ, pẽ, prã, vã, rã, repõ,  kõfõ,ekri, ku, fwi, pø, vø]; nous  [zavõ, parlõ, uvrõ, sortõ, murõ,  kurõ,  vulõ, puvõ, pejõ, byvõ, devõ,  resevõ, finisõ, konesõ, repõdõ,  prenõ, tenõ, venõ, krńõ, peńõ, lizõ,  dizõ, vwajõ, crwajõ]  vous  [parle, plase, uvre, sorte, parte,  kore,  mure, vule, puve, lize, ekrive,  vive, buve, deve, finise, konese,  repõde,  prene, reseve, tene, vene,  kreńe,  peńe, krzaje, vwaje]  ils, elles  [ãplwa, pe, vwa, krwa, sõ, õ, fwi, ri] ", "Conjugaison du verbe français – exercice d’orthographe infinitif:  - er, - ir, - dre, - tre, - cre, - re, -oir; verbes en  - er  :  lever, acheter, modeler, peser; verbes en  - er  :  répéter, espérer, préférer; verbes  en  - er  :  appeler, jeter ;     verbes  en  - ger :  manger, changer, partager, nager ;  verbes  en  - cer :  placer, commencer, avancer, lancer; verbes en  – ayer :  payer, essayer, balayer;   verbes en  - oyer  et en –  uyer :   employer, envoyer,  essuyer, appuyer ;  verbe  aller; ", "Conjugaison du verbe français – exercice d’orthographe verbes en  - ir  :  finir, grandir, choisir, remplir, rougir, réfléchir, punir, maigrir ;  verbes en  - er  et  - ir  :  parler, chanter, trouver, ouvrir, découvrir, souffrir ; verbes en  - ir  et en  -ure :  sortir, dormir, partir, mentir, servir, courir, fuir, rire, conclure, exclure  ;   verbes  tenir  et  venir  et leurs composés ;  verbe  mourir  ;   verbes en  - uire  :  construire, cuire, produire, conduire  ;  verbe  lire   et  dire   et leurs composés (sauf :  vous  dites ); verbe  écrire ; ", "Conjugaison du verbe français – exercice d’orthographe verbes en  - dre  :  rendre, répondre, attendre, confondre, perdre, vendre, entendre ;  verbe  prendre  et ses composés ;   verbes en  - eindre ,  - aindre  et  - oindre  :  peindre, atteindre, craindre, plaindre, rejoindre  ;  verbes  coudre, moudre, absoudre  ;  verbes en  - aincre :  vaincre, convaincre ;   ", "Conjugaison du verbe français – exercice d’orthographe verbe  mettre , ses composés et le verbe  battre:   admettre, compromettre, promettre, permettre ;  verbes en  – aître:  connaître, paraître, apparaître, naître ; verbe  être  ;   verbe  plaire  ;   verbes  faire  et  savoir   (différences au pluriel); verbes   vivre  et  suivre  ;   ", "Conjugaison du verbe français – exercice d’orthographe verbes  croire ,  voir   et  s’asseoir  ;  verbes  boire ,  devoir  et  recevoir  ( différences au pluriel);  verbes  pouvoir   et  vouloir  ;  verbes  valoir   et  falloir. ", "Conjugaison du verbe français – exercice d’orthographe T.Buzan ", "Forme verbale et conceptualisation d’une situation Situations  réelles, passées, envisagées dans le futur, contrefactuelles, rêvées, imaginées, fantastiques; Propriétés d’une situation: Caractère statique ou dynamique (état, événement,  processus); Déroulement (phase initiale, finale, en cours, itérativité, achèvement visé); Causalité (flux d’énergie); Participants et leurs rôles (actants, agent, patient, instrument, source, repère, objet, lieu etc.); Localisation spatio-temporelle; ", "De la conceptualisation à la grammaticalisation Conceptualisation  =  représentation mentale d’une situation (monde projeté); Prédication  =  structure conceptuelle actualisée (proposition munie d’informations lexicale, actantantielle, spatio-temporelle, modale, aspectuelle); Grammaticalisation  =  construction d’un énoncé (choix de catégories grammaticales propres à une langue donnée) ", "Emploi des temps grammaticaux Exemple de l’imparfait passé  présent Valeur de durée Valeur de commencement dans le  passé Valeur de description Valeur d’hypothèse Valeur de  processus  en cours Valeur de conséquence logique Valeur de répétition Enregistrement statique Enregistrement dynamique ", "l’imparfait – enregistrement statique valeur de description  (prototypique);  p.ex. : Il faisait beau ce jour-là ; Les citoyens romains regardaient le commerce et les arts comme des occupations  d’esclaves : ils ne les exerçaient point ; L’endroit était sinistre, le coeur de la jeune fille se serrait et tout à coup elle poussa un cri épouvantable; La chambre communiquait avec une chambre plus petite, où l’on voyait deux couchettes d’enfants, sans matelas ? Puis venait le salon, toujours fermé et rempli de meubles recouverts d’un drap. Ensuite un corridor menait à un cabinet d’étude. valeur  de  commencement  dans  le  passé ; p.ex. : Je voulais te demander un service ;  Comme il aimait bien sa mère !  valeur d’hypothèse  ; p.ex. : Si j’avais des ailes, je volerais ; Si j’étais au moins plus disponible demain ! Mais, hélas, c’est impossible; J’étais malade, et toi, tu appelais le médecin ; Imagine, il pleuvait ce jour-là ; Dans son rêve, il vivait pendant des années en   Afrique.   ", "l’imparfait – enregistrement dynamique valeur de processus en cours  (prototypique);  p.ex. : Marie faisait la vaisselle, quand Pierre est entré ; L’enfant dormait, quand je suis arrivé;  Les pleurs qu’il retenait coulèrent sur son visage; Louis XIV se mariait deux ans après; Deux minutes plus tard  Zidane marquait le but ; Un mois plus tard, elle signait le contrat et achetait en même temps une petite maison bourgeoise près de Gauderville; A 6 heures précises, le général expirait.  valeur de répétition  ; p.ex. : Je faisais du vélo tous les jours ; Félicité tous les jours s’y rendait. A 4 heures précises, elle passait au bord des maisons, montait la côte, ouvrait la barrière et arrivait devant la tombe de Virginie.  valeur de durée  ; p.ex. : En ce temps-là, Max cherchait pendant des années avant de trouver une hypothèse ; A l’époque il vivait pendant des années en Afrique ; A cette époque-là je travaillais de 6 heures du matin à 10 heures du soir ; Hier j’amenais Richard à l’école. valeur de conséquence logique  ; p.ex. : Un pas de plus, elle tombait; Elle mit la main sur le loquet. Un pas de plus, elle était dans la rue. ", "Catégorie de l’imparfait Profil temporel du  passé ; Profil aspectuel d’ inachevé ; Emplois prototypique s  :  description,  processus en cours; Invariant sémantique : borne droite temporelle ouverte; ", "Emploi des modes Exemple du subjonctif Indicatif  Subjonctif domaine volitif finalité ordre souhait volonté possibilité (supposition) antériorité concession /opposition négation (contradiction ) incertitude doute jugement de  valeur nécessité il est normal/banal/rare etc caractéristique de q.qn ou q.ch. jugement affectif bonheur/malheur regret peur étonnement savoir certitude croyance espérance probabilité (éventualité) domaine épistémique domaine appréciatif ", "Catégorie du subjonctif Trois emplois prototypiques selon le domaine d’expérience:  domaine volitif = je veux que p,  domaine épistémique = je doute que p,  domaine appréciatif = il faut que p; Invariant sémantique : distanciation =  non assertion et non négation ", "Quelques remarques finales Enseignement fondé sur les facultés cognitives; Visualisation du fonctionnement global  des catégories grammaticales  (schémas, dessins, cartes mentales); Enseignement de la grammaire  plus intéressant,  plus amusant,  plus créatif,  plus efficace. "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}