{"id": "44877666", "presentation_url": "https://fr.slideshare.net/slideshow/100-proverbes-franais/44877666", "title": "100 proverbes français en pdf", "author": "alhousseynim007", "date": "2015-02-19", "len": 39, "description": "100 proverbes français", "lang": "fr", "dim": {"height": 648, "width": 432}, "like": 7, "view": 18027, "transcript": ["1\n— 100 proverbes français et leurs significations —\n100\nPROVERBES\nFRANÇAIS\n(les plus courants)\net leur signification\nSylvie Moy\nFRANC\nPARLER\n ", "ÉDITÉ PAR\nwww.franc-parler.fr\nFRANC\nPARLER\n ", "3\n— 100 proverbes français et leurs significations —\nAutrefois, quand les livres étaient rares, le savoir populaire se transmettait\nde génération en génération à travers les proverbes, les adages ou les\nmaximes.\nLe Larousse donne les définitions suivantes de ces trois termes prêtant\nsouvent à confusion :\nProverbe : « Court énoncé exprimant un conseil populaire, une vérité de\nbon sens ou une constatation empirique et qui est devenu d’usage commun ».\nExemple : L’habit ne fait pas le moine.\nMaxime : « Formule qui résume un principe de morale, une règle de\nconduite ou un jugement d’ordre général. » Exemple : Il faut prendre la vie\ncomme elle vient.\nAdage : « Énonciation brève et frappante d’une règle de conduite, empruntée\nau droit coutumier ou écrit. » Exemple : Nul n’est censé ignorer la loi.\nAujourd’hui les proverbes sont devenus un genre littéraire à part entière et\nont franchi les barrières sociales pour se hisser au sommet de la littérature.\nDans ce livre, je vous propose de vous faire découvrir, ou redécouvrir, les\nproverbes, adages et maximes français les plus utilisés de nos jours avec\nleur signification et, parfois, leur origine.\n ", "44\n— 100 proverbes français et leurs significations —\nIl ne faut pas vendre la peau\nde l’ours avant de l’avoir tué.\nC’est un conseil de prudence invitant à ne pas considérer comme acquise\nune chose que l’on ne possède pas encore.\n- Quand je serai promu directeur, je te nommerai directeur adjoint.\n- Tu n’es pas encore directeur. Il ne faut pas vendre la peau de l’ours avant\nde l’avoir tué.\nQuand on parle du loup,\non en voit la queue.\nS’utilise quand on est en train de parler d’une personne et qu’elle apparaît\nalors.\n- Tu sais que Jean a acheté une nouvelle voiture ?\n- Tiens, le voilà !\n- Quand on parle du loup, on en voit la queue.\nIl n’y a pas de petites économies.\nToutes les économies qu’on peut faire, même minimes formeront au final,\nune somme importante, ou du moins nécessaire à ce dont on a besoin.\nS’utilise même si on n’a pas un besoin d’économiser mais simplement\npour rappeler qu’il ne faut pas gaspiller.\n- Éteins la lumière quand tu n’es pas dans la pièce.\n- Mais ça ne consomme pas grand chose.\n- Il n’y a pas de petites économies.\n ", "5\n— 100 proverbes français et leurs significations —\nLes conseilleurs ne sont pas les payeurs.\nIl ne faut pas toujours écouter les personnes qui vous donnent des conseils\ncar elles ne prennent aucun risque. Seul celui qui prend une décision en\nsubira les conséquences.\n- Je voudrais changer de travail. Plusieurs de mes amis m’ont dit que c’était\nune bonne idée car je suis mal payé.\n-Réfléchisbien.Tuhabitesprèsdetontravail,tescollèguessontsympathiques\net le travail te plaît. Prends ta décision tout seul, les conseilleurs ne sont pas\nles payeurs.\nTant va la cruche à l’eau\nqu’à la fin elle se casse.\nCe proverbe a 2 significations :\n1/ Les choses ne se cassent pas forcément d’un seul coup mais petit à petit.\n- Théo, cesse de tirer sur ton pull.\n- Mais ça ne l’abîme pas !\n- Peut-être pas tout de suite mais tant va la cruche à l’eau qu’à la fin elle se\ncasse.\n2/ A force de répéter des actions peu mesurées, il arrive forcément un\nmoment où on est découvert ou que cela ne fonctionne plus.\n- Il dépasse souvent la vitesse autorisée et forcément il a fini par se faire\narrêter par les gendarmes.\n- Il aurait dû être plus prudent. Tant va la cruche à l’eau qu’à la fin elle se\ncasse.\n ", "66\n— 100 proverbes français et leurs significations —\nNul n’est prophète en son pays.\nQuand on a une nouvelle idée, les plus vives critiques viennent de nos\nproches. C’est souvent dans notre entourage que l’on trouve le plus de\ngens sceptiques à nos propos ou à nos projets. On utilise souvent ce\nproverbe pour des personnes qui sont devenues célèbres mais qui n’ont\npas été reconnues dans leur propre pays.\nCe proverbe fait bien sûr allusion à Jésus. Les Nazaréens ne voyaient en\nlui que le fils d’un charpentier et non pas le Messie, fils de Dieu.\n- Parmi mes amis, personne ne croit en mon projet de fabrication de\nchocolats salés et tous refusent de m’aider.\n- Nul n’est prophète en son pays, tu devrais faire appel à des financeurs\nspécialisés dans les projets originaux.\nPlus on est de fous, plus on rit.\nOn s’amuse plus quand on est nombreux que lorsqu’il n’y a pas grand\nmonde.\n- Tu viendras samedi à mon anniversaire ?\n- Oui, est-ce que je peux venir avec mon petit ami et sa sœur ?\n- Bien sûr ! Plus on est de fous, plus on rit.\nOn ne peut pas être au four et au moulin.\nOn ne peut pas être à deux endroits au même moment ou faire plusieurs\nchoses à la fois.\n- Sophie, le courrier à envoyer à notre fournisseur n’est pas prêt ?\n- Non, j’ai travaillé toute la matinée sur le dossier que vous m’aviez demandé\nde terminer. Je ne peux pas être au four et au moulin.\n ", "7\n— 100 proverbes français et leurs significations —\nLes chiens aboient, la caravane passe.\nMalgré les critiques ou les propos négatifs, on continue vers l’objectif que\nl’on s’est fixé.\nLe gouvernement a décidé de réduire les prestations sociales, ce qui a\nprovoqué de grandes manifestations. Malgré cela le gouvernement maintient\nsa décision et la loi sera votée dans les prochaines semaines. Les chiens\naboient, la caravane passe.\nFaute de grives, on mange des merles.\nLes grives et les merles sont tous deux des oiseaux comestibles mais les\ngrives sont un met plus délicat et plus rare que les merles. Ce proverbe\nsignifie donc qu’il faut savoir se contenter de ce qu’on a, même si on\npréférerait avoir mieux.\n- J’aimerais partir en vacances 3 semaines à Saint Barthélemy.\n- Nous n’avons pas les moyens mais nous pouvons nous offrir une semaine\nde vacances à Paris.\n- C’est mieux que rien. Faute de grives, on mange des merles.\nLa fin justifie les moyens.\nPour atteindre un but, tous les moyens sont bons, même les moins\nlouables.\n- Pour obtenir son poste de secrétaire, lors de son entretien d’embauche,\nAurélie a déclaré qu’elle parlait parfaitement anglais.\n- Mais elle a menti, elle connaît à peine quelques mots !\n- La fin justifie les moyens. Si elle avait dit la vérité, on ne l’aurait pas\nembauchée.\n ", "88\n— 100 proverbes français et leurs significations —\nA cheval donné,\non ne regarde pas les dents.\nQuand on vous offre quelque chose, on ne regarde pas ses défauts.\n- Ton ordinateur est vieux, il est très lent.\n- Mon frère me l’a donné. A cheval donné, on ne regarde pas les dents.\nLes bons comptes font les bons amis.\nOn doit rembourser ses dettes au centime près si on ne veut pas se fâcher\navec ses proches.\n- Voici les 50 centimes que tu m’as prêtés hier pour acheter mon café.\n- Tu peux les garder, ce n’est pas ça qui va me ruiner.\n- Non, j’y tiens. Les bons comptes font les bons amis.\nTout vient à point à qui sait attendre.\nIl faut savoir être patient si on veut obtenir ce qu’on veut. S’utilise souvent\nquand une chose s’est réalisée après une longue attente.\n- Après s’être présenté 4 fois au concours d’entrée dans la police, il a enfin\nété reçu.\n- Félicitations ! Tout vient à point à qui sait attendre.\n ", "9\n— 100 proverbes français et leurs significations —\nLa valeur n’attend pas le nombre des années.\nSi une personne a du talent, on peut lui faire confiance même si elle est\njeune.\n- Louis Durand va se présenter aux prochaines élections législatives.\n- Mais il n’a que 23 ans !\n- La valeur n’attend pas le nombre des années. Il est très brillant et sera un\ntrès bon député.\nDeux précautions valent mieux qu’une.\nTiré de la morale de la fable Le Loup, la Chèvre et le Chevreau de Jean de La\nFontaine, ce proverbe est facile à comprendre. Afin d’éviter les problèmes,\nil vaut mieux prendre plusieurs mesures de sécurité.\n- Pourquoi tu as installé une alarme dans ta maison ? Tu as déjà un chien\nde garde.\n- On se sait jamais, il y a beaucoup de cambriolages en ce moment. Deux\nprécautions valent mieux qu’une.\nUn tiens vaut mieux que deux tu l’auras.\nIl vaut mieux prendre ce qu’on est sûr d’avoir tout de suite plutôt que\nd’attendre quelque chose de mieux et d’hypothétique.\n- Cet appartement est très bien mais, le mois prochain, un plus grand et au\nmême prix va se libérer.\n- Si je ne prends pas celui-ci tout de suite il sera loué à quelqu’un d’autre\ndans la journée. Tant pis pour l’autre. Un tiens vaut mieux que deux tu\nl’auras.\n ", "1010\n— 100 proverbes français et leurs significations —\nOn ne tire pas sur l’ambulance.\nOn n’attaque pas une personne en état de faiblesse.\nQuand une personne a été très éprouvée, on ne s’acharne pas sur elle.\nSouventutiliséàlaformenégativeimpérative«Netirezpassurl’ambulance\n» et dans le milieu politique.\n- Arrêtez de critiquer l’ancien maire, il a déjà été très éprouvé par sa défaite\naux dernières élections. Ne tirez pas sur l’ambulance.\nGarder une poire pour la soif.\nIl faut être prudent et prévoyant et ne pas dépenser toutes ses ressources\nrapidement. Il vaut mieux en garder un peu pour des temps plus difficiles.\nJ’ai eu une prime de 500 € pour la Noël. Je me suis acheté une télévision à\n450€ et j’épargne le reste. Je garde une poire pour la soif.\nIl passera de l’eau sous les ponts.\nIl se passera beaucoup de temps avant qu’un événement attendu survienne\net les choses auront changé entre temps.\n- Patrick et Chantal ont décidé de se marier quand ils auront terminé leurs\nétudes de médecine.\n- D’ici là, de l’eau aura passé sous les ponts. Ils auront peut-être changé\nd’avis.\n ", "11\n— 100 proverbes français et leurs significations —\nIl vaut mieux s’adresser à Dieu\nqu’à ses saints.\nQuand on a quelque chose à demander, on a plus de chances de l’obtenir\nen s’adressant directement à la personne concernée plutôt qu’à des\nintermédiaires.\n- J’ai demandé une augmentation à mon chef de service mais je n’ai toujours\npas eu de réponse.\n- Tu devrais demander un entretien avec ton directeur. Il vaut mieux\ns’adresser à Dieu qu’à ses saints.\nLes chiens ne font pas des chats.\nLes enfants ressemblent à leurs parents.\n- Le fils de M. Martin est très malin et à son âge il a déjà le sens des affaires.\n- Comme son père quand il était jeune. Les chiens ne font pas des chats.\nIl faut séparer le bon grain de l’ivraie.\nParabole de Jésus, dans l’évangile de Saint Mathieu, désignant les bons et\nles méchants.\nIl faut faire le tri entre ce qui est bon et ce qui est mauvais.\nLe gouvernement a reçu et écouté tous les partenaires sociaux concernant la\nréforme des retraites. Il lui faut maintenant séparer le bon grain de l’ivraie\net mettre à jour une proposition cohérente pour résorber le problème des\nretraites.\n ", "1212\n— 100 proverbes français et leurs significations —\nA tout seigneur, tout honneur.\nChacun doit recevoir les biens et les honneurs qui correspondent à son\nrang, sa valeur, ses fonctions, etc.\nNous venons d’écouter «My Way», chanson française à l’origine. A tout\nseigneur, tout honneur, nous recevons Jacques Revaux, compositeur de la\nchanson.\nTout ce qui brille n’est pas or.\nIl faut se méfier de l’apparence des choses.\n- Lucie a beaucoup de chance, elle va se marier avec un docteur très réputé\net très riche.\n- Il paraît qu’il est très jaloux et violent. Et puis il se marie pour la cinquième\nfois.\n- Tu as raison. Elle ne sera pas forcément heureuse. Tout ce qui brille n’est\npas de l’or.\nL’argent n’a pas d’odeur.\nProverbelatinutilisépourmontrerqu’onnes’inquiètepasdelaprovenance\nde l’argent ou de quelle manière il a été gagné.\nOrigine : le fils de l’empereur romain Vespasien reprochait à son père de\ntaxer les toilettes publiques. Ce dernier lui aurait répondu : « L’argent n’a\npas d’odeur. »\n- La campagne politique de ce député a été financée par des membres de la\nmafia. Quelle honte !\n- L’argent n’a pas d’odeur.\n ", "13\n— 100 proverbes français et leurs significations —\nC’est l’intention qui compte.\nOn ne regarde pas les conséquences mais l’intention du départ.\nSouvent utilisé de manière positive pour excuser une erreur.\n- Mon petit garçon a voulu faire la vaisselle mais il a cassé 3 verres de cristal.\n- Ne le gronde pas ! C’est l’intention qui compte.\nNe remets pas au lendemain\nce que tu peux faire le jour même.\nQuand on a une tâche à accomplir, on doit le faire le plus rapidement\npossible et ne pas se dire qu’on le fera plus tard.\n- Il faudrait que je prenne des leçons de conduite.\n- Et qu’est-ce que tu attends ?\n- Je ne sais pas.\n- Inscris-toi tout de suite. Ne remets pas au lendemain ce que tu peux faire\nle jour même. On se sait jamais ce qui peut arriver.\nChercher une aiguille\ndans une meule de foin.\nChercher quelque chose de pratiquement impossible à trouver. Par\nextension, accomplir quelque chose qui prendrait beaucoup de temps et\ndont le résultat ne serait pas à la hauteur de l’énergie dépensée.\nJe viens de déménager et je dois retrouver dans les cartons le livre que m’a\nprêté mon ami. Autant chercher une aiguille dans une meule de foin.\n ", "1414\n— 100 proverbes français et leurs significations —\nC’est là que le bât blesse.\nC’est là qu’il y a un problème, une difficulté.\nExpression datant du XVe\nsiècle. On posait des bâts sur le dos des mulets\nsur lesquels on accrochait les charges à transporter. Si un bât était mal fixé\nou trop chargé la bête en souffrait.\n- Les écologistes proposent de fermer les centrales nucléaires.\n- Comment maintenir une énergie à bas coût sans le nucléaire ?\n- C’est là que le bât blesse.\nIl ne faut pas mélanger\nles torchons et les serviettes.\nIl ne faut pas mélanger les personnes et les choses de qualité différentes.\nAu XVIe\nsiècle, les bourgeois utilisaient des serviettes à table alors que\nles domestiques, relégués aux cuisines, n’avaient droit qu’aux torchons.\nDe ce fait, la serviette représente la classe sociale aisée et le torchon les\nserviteurs.\nA l’origine, cette expression a donc une forte connotation sociale.\nAujourd’hui elle est utilisée pour dire qu’il ne faut pas mélanger les choses\ndifférentes.\nPierre Bergé, ex-compagnon d’Yves Saint Laurent, a refusé que les portraits\nde ce dernier figurent aux côtés d’autres portraits de couturiers dans\nl’exposition d’Andy Warhol au Grand Palais, à Paris. Il a déclaré « Il ne\nfaut pas mélanger les torchons et les serviettes » avant de demander que les\ntableaux soient déplacés dans la section des artistes.»\n ", "15\n— 100 proverbes français et leurs significations —\nMieux vaut tenir que courir.\nSe rapproche du proverbe Un tien vaut mieux que deux tu l’auras. Signifie\nqu’il vaut mieux se contenter de quelque chose qu’on est sûr d’obtenir\nplutôt que de chercher à avoir plus, au risque de ne rien avoir.\nC’est dans les vieux pots\nqu’on fait les meilleures soupes.\nLes anciennes méthodes sont meilleures que les nouvelles qui n’ont pas\nencore fait leurs preuves.\nLes femmes d’un certain âge sont sexuellement plus compétentes que les\nplus jeunes sans expérience.\n- Mon jeune voisin s’est mis en ménage avec une femme de 50 ans.\n- Il a raison. C’est dans les vieux pots qu’on fait les meilleures soupes.\nOn n’a rien sans rien.\nObtenir quelque chose exige parfois quelques sacrifices.\n- J’ai eu une promotion mais je suis obligée de déménager à 500 km.\n- On n’a rien sans rien.\nTrouver chaussure à son pied.\nRencontrer l’homme ou la femme avec qui on va partager sa vie. Par\nextension, trouver ce dont on a besoin.\nA 45 ans, Gilbert a enfin trouvé chaussure à son pied. Il se marie dans 6\nmois.\n ", "1616\n— 100 proverbes français et leurs significations —\nQui sème le vent récolte la tempête.\nQuand quelqu’un fait ou dit du mal, il doit s’attendre à des conséquences\nencore plus graves pour lui.\n- Lors d’un déjeuner avec des clients, Philippe a critiqué ses collègues de\ntravail et son patron. Il s’est fait licencier la semaine suivante.\n- Ça lui est retombé dessus. Qui sème le vent récolte la tempête.\nUne hirondelle ne fait pas le printemps.\nIl ne faut pas tirer de conclusion ou établir des généralités à partir d’un\nseul fait ou événement.\nOn entendra plus souvent le proverbe sous la forme suivante : «L’hirondelle\nne fait pas le printemps.». Formulé ainsi on en comprend moins bien le\nsens.\nS’entendre comme larrons en foire.\nS’entendre très bien.\nAu XVIe\nsiècle, l’expression S’entendre comme larrons désignait des\ncompères qui se mettaient d’accord pour commettre un méfait.\nAujourd’hui la notion de voyou s’est perdue et les larrons désignent des\npersonnes qui s’amusent ensemble.\nRomain et Louis sont inséparables ; ils s’entendent comme larrons en foire.\n ", "17\n— 100 proverbes français et leurs significations —\nQui veut aller loin ménage sa monture.\nIl faut ménager ses forces et ses réserves si on veut atteindre l’objectif fixé.\nTiré de la pièce de Racine Les Plaideurs.\n- Tu as l’air fatigué, tu ne dors pas assez.\n- Je sais mais en ce moment je ne peux pas faire autrement, je travaille sur\nun gros projet.\n- Tu devrais te reposer. Qui veut aller loin ménage sa monture.\nPlaie d’argent n’est pas mortelle.\nIl ne faut pas se faire du souci pour des problèmes d’argent car ça peut\ns’arranger.\n- Richard s’est fait escroquer de 500€ sur internet. Il est furieux.\n- Il s’en remettra. Plaie d’argent n’est pas mortelle.\nIl ne faut jamais dire :\n« Fontaine je ne boirai pas de ton eau ».\nOn ne sait pas ce que l’avenir nous réserve et il faut se garder de faire des\npromesses qu’on ne saurait tenir.\n- Moi je n’accepterai jamais que mon mari soit infidèle.\n- Je connais une femme qui disait la même chose que toi et quand elle a\nappris l’infidélité de son mari, elle lui a pardonné. Il ne faut jamais dire\n«Fontaine je ne boirai pas de ton eau».\n ", "1818\n— 100 proverbes français et leurs significations —\nLes cordonniers sont les plus mal chaussés.\nOn fait mieux un travail pour les autres que pour soi-même.\nCe proverbe est tiré d’une réflexion de Montaigne dans ses Essais.\n- Il est maçon mais sa maison aurait besoin de quelques travaux de\nrénovation.\n- Que veux-tu ? Les cordonniers sont les plus mal chaussés.\nOn ne peut pas avoir\nle beurre et l’argent du beurre.\nOn ne peut pas vouloir que les avantages d’une situation.\nRécemment on a rajouté à la fin de ce proverbe et le sourire de la crémière\npour souligner les désirs exagérés d’une personne.\n- Olivier ne travaillera plus la nuit ; un poste s’est libéré dans l’équipe de jour.\nMais du coup il n’aura plus la prime de nuit de 200€.\n- C’est un choix à faire. Il ne peut pas avoir le beurre et l’argent du beurre.\nLes paroles s’en vont les écrits restent.\nOn oublie ce qui a été dit alors qu’il reste une trace de ce qui a été écrit.\n- Depuis 3 ans que Marie travaille à temps partiel, son patron lui a enfin\npromis de l’embaucher à temps complet le mois prochain.\n- Elle devrait lui faire signer un papier ; les paroles s’en vont, les écrits restent.\n ", "19\n— 100 proverbes français et leurs significations —\nTous les chemins mènent à Rome.\nOn peut atteindre un objectif de plusieurs manières même si c’est parfois\nplus long.\nSous l’empire romain, les voies étaient larges et construites en étoile autour\nde Rome de façon que tous les marchands puissent y accéder facilement\navec leurs marchandises.\n- Arnold Schwarzenegger a été élu Gouverneur de Californie sans jamais\navoir fait de politique avant.\n- Sa célébrité en tant qu’acteur de cinéma l’a servi. Tous les chemins mènent\nà Rome.\nAvec des « si»\non mettrait Paris en bouteille.\nOn peut tout imaginer en faisant des suppositions, même le plus absurde.\n- Si je ne m’étais pas mariée si tôt, j’aurais pu faire une carrière dans la\ndanse.\n- Ce n’est pas si sûr que ça. Avec des «si» on mettrait Paris en bouteille.\nLa colère est mauvaise conseillère.\nAvant de prendre une décision qui risquerait d’être mauvaise, il faut se\ncalmer et ne pas agir sous l’effet de la colère.\n- Le voisin s’est encore garé devant mon garage. J’en ai marre ! Je vais lui\ncasser sa voiture.\n- Calme-toi. Tu lui diras demain qu’il cesse de stationner à cet endroit.\nCrois-moi, la colère est mauvaise conseillère.\n ", "2020\n— 100 proverbes français et leurs significations —\nAu pays des aveugles, les borgnes sont rois.\nOn peut passer pour quelqu’un de très intelligent quand on est entouré de\ngens plus stupides que soi.\n- Rémy a été élu président de son association alors qu’il sait à peine écrire et\nquand il parle c’est pas mieux.\n- T’as vu qui fait partie de cette association ? Des ivrognes et des marginaux.\nAu pays des aveugles, les borgnes sont rois.\nAvoir les yeux plus gros que le ventre.\nVouloir plus de nourriture qu’on ne peut avaler.\n- Tu as pris quatre gâteaux et tu en as à peine mangé deux.\n- Mais je n’ai plus faim !\n- Tu as surtout les yeux plus gros que le ventre.\nRien ne sert de courir, il faut partir à point.\nIl faut faire les choses lentement et sûrement en s’y prenant suffisamment\ntôt plutôt que de les faire au dernier moment et en se pressant, au risque\nde ne pas y arriver.\nMorale de la fable de La Fontaine Le lièvre et la tortue.\n- Tu révises déjà ? L’examen n’est que dans deux mois.\n- Il y a beaucoup de choses à apprendre et l’examen est difficile. Tu ne devrais\npas t’y prendre trop tard. Rien ne sert de courir, il faut partir à point.\n ", "21\n— 100 proverbes français et leurs significations —\nIl n’y a pas de sot métier.\nIl ne faut pas dénigrer certains métiers ou s’en moquer, même des moins\nnobles, car chaque profession est utile à quelqu’un. On rajoute parfois à la\nfin : il n’y a que de sottes gens.\n- Christiane a trouvé un boulot mais elle ne veut pas qu’on en parle. Elle est\n«Madame Pipi» dans des toilettes publiques de la ville de Paris.\n- Il n’y a pas à en avoir honte. Il n’y a pas de sot métier.\nUn homme averti en vaut deux.\nSi on est averti des risques qu’on encourt, on est plus apte à y faire face car\non aura pris les mesures nécessaires et on ne se laissera pas surprendre.\n- Je dois aller dans le centre de Marseille ce soir.\n- Fais attention il y a un match de foot au stade, tu risques d’être coincé dans\nles embouteillages. Je préfère te prévenir, un homme averti en vaut deux.\n- Tu as raison, je vais y aller en métro.\nAbondance de biens ne nuit pas.\nIl vaut mieux avoir trop que pas assez.\n- Nous allons acheter une maison de vacance au ski.\n- Mais vous en avez déjà une à la mer !\n- Abondance de biens ne nuit pas.\n ", "2222\n— 100 proverbes français et leurs significations —\nQui s’y frotte, s’y pique.\nOn risque de regretter une situation périlleuse ou délicate dans laquelle\non s’est mis.\nC’était la devise du roi Louis XII.\n- On l’avait pourtant prévenu que le nouveau directeur de l’école était très\nsévère mais il a quand même fait le guignol pendant la classe. Il a été renvoyé\npendant une semaine.\n- Oui, M. Lebreton est intransigeant et qui s’y frotte s’y pique.\nAux grands maux les grands remèdes.\nIl faut prendre tous les moyens nécessaires, mêmes les plus draconiens\npour arranger une situation grave.\nAux grands maux les grands remèdes. Pour lutter contre l’absentéisme\ndes jeunes à l’école, le gouvernement a décidé de supprimer les allocations\nfamiliales aux familles dont l’enfant ne va plus à l’école.\nÇa se voit comme le nez\nau milieu de la figure.\nOn ne peut pas le cacher ; c’est évident.\n- Le directeur est très attiré par sa secrétaire. Ça se voit comme le nez au\nmilieu de la figure.\n ", "23\n— 100 proverbes français et leurs significations —\nC’est cousu de fil blanc.\nC’est mal dissimulé et donc visible (ou prévisible).\n- Carole a inscrit sa fille dans une autre école sous prétexte que la précédente\nn’était pas assez bonne mais je suis sûre que c’est pour l’éloigner de son petit\nami Patrick.\n- C’est sûr ! C’est cousu de fil blanc.\nOn n’apprend pas aux vieux singes\nà faire la grimace.\nExpression utilisée par les personnes plus âgées envers les plus jeunes. Elle\nsignifie que les premières ont employé les mêmes ruses que les secondes\net qu’il est inutile d’essayer de les tromper.\n- Papa, je peux aller dormir chez Baptiste samedi ? On va réviser pour les\nexamens.\n- Dis-moi plutôt que vous allez sortir en boîte. On n’apprend pas aux vieux\nsinges à faire la grimace.\nMieux vaut être seul que mal accompagné.\nLa compagnie de certaines personnes est parfois plus désagréable que la\nsolitude.\n- Je vais partir 3 semaines en vacances en Argentine.\n- Toute seule, moi je n’aimerais pas.\n- Oui. Mieux vaut être seule que mal accompagnée.\n ", "2424\n— 100 proverbes français et leurs significations —\nPatience et longueur de temps\nfont plus que force ni que rage.\nPour atteindre un objectif, il vaut mieux être patient plutôt que d’être\npressé et stressé.\nTiré de la fable de Jean de La Fontaine Le Lion et le rat.\n- Ça fait 3 fois que je rate ma mayonnaise et mes invités arrivent dans 1/2\nheure. Je ne sais plus quoi faire.\n- Ne t’inquiète pas, je vais la faire à ta place…\n- Voilà ! Elle est prête. Patience et longueur de temps font plus que force ni\nque rage.\nLa plus jolie fille du monde\nne peut donner que ce qu’elle a.\nMême en faisant le maximum d’effort, on ne peut pas faire plus que ses\ncapacités ou donner plus que ce qu’on possède.\n- Il faut que ces documents soient imprimés pour jeudi.\n- Ce ne sera pas possible, Monsieur. On est lundi et je ne recevrai le papier\nque mercredi. On ne pourra imprimer que jeudi et il y a ensuite 2 jours de\nlivraison.\n- Il me faut absolument ces documents jeudi dernier délai.\n- Je vous répète que ce n’est pas possible. La plus jolie fille du monde ne peut\ndonner que ce qu’elle a.\n ", "25\n— 100 proverbes français et leurs significations —\nL’union fait la force.\nOn est plus forts à plusieurs que tout seul.\n- Pendant cinq ans j’ai demandé à la mairie d’aménager les trottoirs aux\npassages piétons pour pouvoir traverser avec mon fauteuil roulant. On n’a\njamais répondu à ma demande.\nRécemment, je me suis inscrit dans une association pour handicapés et nous\navons fait signer une pétition. Nous avons été reçus par le maire et le projet\nd’aménagement des trottoirs a été voté au conseil municipal.\n- L’union fait la force. C’est toujours plus facile que tout seul.\nCharité bien ordonnée\ncommence par soi-même.\nSi on veut aider les autres, il ne faut pas s’oublier soi-même.\nIl faut corriger ses défauts avant de critiquer ceux des autres.\n- Maintenant que je travaille moins, je vais pouvoir donner des cours de\nsoutien aux enfants en difficulté.\n- Charité bien ordonnée commence par soi-même. Tu devrais t’occuper un\npeu plus de ton petit garçon qui ne t’a pas beaucoup vu ces derniers temps.\nOn n’est jamais trahi que par les siens.\nCe sont les gens qui nous sont les plus proches qui nous trahissent.\n- Marc, mon meilleur ami, a dit à mon patron que j’avais utilisé la voiture\nde société pendant le week-end. J’ai eu un avertissement.\n- On n’est jamais trahi que par les siens.\n ", "2626\n— 100 proverbes français et leurs significations —\nIl ne faut pas mettre la charrue\navant les bœufs.\nIl faut faire les choses dans l’ordre et ne pas être trop pressé si on ne veut\npas rencontrer de difficultés.\nCette expression du XVIe\nsiècle fait référence au repos du paysan qui\ndémontait la charrue pour la mettre devant les bœufs à la fin de son\nlabeur. On ne peut donc pas mettre la charrue avant les bœufs au début\nde son labeur.\n- J’aimerais déménager de cet appartement, il est trop petit.\n- Ne mettons pas la charrue avant les bœufs. Trouve d’abord un travail et\naprès nous déménagerons.\nC’est l’hôpital qui se moque de la charité.\nSe dit lorsqu’une personne se moque de quelqu’un ou le critique alors que\nses défauts sont semblables ou pires.\nAu XVIIe\nsiècle, les hôpitaux étaient gérés par des ordres comme les Frères\nde la Charité ou les Soeurs de la Charité, ce qui revient à dire que les\nhôpitaux et la charité sont la même chose.\n- Roland se moque toujours de Pierre. Il lui dit qu’il ne sait pas s’habiller.\n- C’est l’hôpital qui se moque de la charité. Il a toujours des habits trop\ngrands.\n ", "27\n— 100 proverbes français et leurs significations —\nA l’impossible nul n’est tenu.\nQuand une chose est impossible ou trop difficile à faire, on ne peut pas\nexiger d’y parvenir.\n- Nous voudrions des cours particuliers pour notre fils qui va passer le bac\nle mois prochain.\n- Il a de très mauvaises notes, il aurait fallu venir plus tôt pour rattraper son\nretard.\n- D’accord ! Mais pour le moment nous voulons qu’il ait son examen.\n- Je peux le faire travailler mais ne vous garantis pas qu’il aura son bac. A\nl’impossible nul n’est tenu.\nIl faut battre le fer tant qu’il est chaud.\nIl faut saisir une opportunité dès qu’elle se présente et ne pas attendre, au\nrisque de la laisser passer.\n- Comme j’ai fait un bon chifre d’affaires ce mois-ci, mon directeur m’a\naccordé une prime exceptionnelle de 1000€.\n- Puisqu’il est dans de bonnes dispositions, profites-en pour lui demander\ndeux semaines de vacances à Noël. Il faut battre le fer quand il est chaud.\nChacun prêche pour sa paroisse.\nChacun défend ses propres intérêts.\nNous avons fait une réunion de quartier mais il n’est rien sorti de positif.\nL’un voulait qu’on nettoie sa rue plus souvent, l’autre voulait plus de\ncontainers de poubelles, un autre qu’on améliore le jardin d’enfants car il a\ndes enfants… Chacun prêchait pour sa paroisse et personne ne voulait voir\nl’intérêt général avant tout.\n ", "2828\n— 100 proverbes français et leurs significations —\nChose promise, chose due.\nQuand on fait une promesse, on doit la tenir.\n- Maman ! J’ai eu 18 au contrôle de maths.\n- C’est très bien.\n- Tu m’avais dit qu’on irait au Parc Astérix si j’avais plus de 15.\n- Je t’y emmènerai. Chose promise, chose due.\nQui vole un œuf, vole un bœuf.\nCelui qui vole une chose de peu de valeur volera un jour des objets plus\nprécieux car l’intention est la même.\n- J’ai pris ce crayon dans l’armoire de l’école.\n- Tu n’as pas honte ? Va le rendre immédiatement !\n- Mais ce n’est qu’un crayon, y’en a plein d’autres.\n- Je ne veux pas de voyou dans ma maison. Qui vole un œuf, vole un bœuf.\nLa goutte d’eau qui fait déborder le vase.\nAprès avoir accepté longtemps certaines choses désagréables, il suffit\nd’une seule petite contrariété supplémentaire pour que la colère explose.\nMon fils ne travaille pas à l’école, il fume, il s’est fait arrêter par la police…\nJ’ai tout accepté jusqu’à présent et ce matin il me dit qu’il a perdu son\ntéléphone portable. Ça c’est la goutte qui a fait déborder le vase ; je lui ai\nretiré son argent de poche.\n ", "29\n— 100 proverbes français et leurs significations —\nLes petits ruisseaux font les grandes rivières.\nUne addition de petites choses (ou sommes) font un total important.\nSouvent utilisé concernant l’argent.\n- Pour mon anniversaire Mamie m’a donné 10 euros et Tatie aussi. Ce n’est\npas beaucoup pour m’acheter mon jeu.\n- Les petits ruisseaux font les grandes rivières. Tu parviendras à l’acheter.\nC’est l’arbre qui cache la forêt.\nOn ne voit qu’un détail d’un problème bien plus important.\nLes marées noires émeuvent souvent la population mais ce n’est que l’arbre\nqui cache la forêt. L’association WWF a estimé à 1,5 millions de tonnes les\nquantités de pétrole rejetées uniquement en mer méditerranée à cause de\ndégazages et déballastages sauvages, soit 20 «Prestige» ou 75 «Erika» par\nan.\nOn n’est jamais si bien servi\nque par soi-même.\nQuand on veut quelque chose, il ne faut pas compter sur les autres car on\nne sera pas forcément satisfait du résultat.\nJ’ai demandé à Julien de réaliser une affiche pour mon club de photo mais\ntout ce qu’il m’a proposé ne me convenait pas. Comme on n’est jamais si bien\nservi que par soi-même, je l’ai faite toute seule.\n ", "3030\n— 100 proverbes français et leurs significations —\nIl faut se méfier de l’eau qui dort.\nLes gens calmes et discrets sont parfois les plus dangereux.\n- La pauvre Michèle ! Son patron n’arrête pas de l’humilier et de lui en\ndemander toujours plus. Elle ne dit jamais rien.\n- Il faut se méfier de l’eau qui dort. Un jour elle risque de le lui faire payer.\nQui aime bien, châtie bien.\nSi on aime quelqu’un, on le punit de façon juste. Cette expression\nest souvent utilisée aujourd’hui lorsqu’on se moque gentiment d’une\npersonne ; le châtiment étant dans ce cas la moquerie.\n- Maman ! Jean n’arrête pas de m’embêter.\n- Ce n’est pas méchant. Qui aime bien, châtie bien.\nPetit à petit, l’oiseau fait son nid.\nLentement et patiemment on arrive à ses fins.\n- Malgré ses faibles revenus, Raoul va s’acheter une maison de 100m2\nsur la\nCôte d’Azur.\n- Comment il a fait ?\n- Il a d’abord acheté un studio puis il l’a vendu et acheté un appartement en\nmauvais état qu’il a rénové. Puis il a vendu cet appartement pour en acheter\nun plus grand avec lequel il a fait la même chose. Et maintenant il peut\ns’acheter une belle maison.\n- Petit à petit, l’oiseau fait son nid.\n ", "31\n— 100 proverbes français et leurs significations —\nLes absents ont toujours tort.\nUne personne absente ne pouvant pas se défendre, il est facile de céder\nà la tentation de la critiquer ou de lui faire endosser une responsabilité.\n- Tout le monde dans l’entreprise sait que le nouveau produit qu’on a lancé\nconnaît beaucoup de problèmes techniques mais à la réunion de jeudi, on a\ndit que la baisse des ventes était de la faute du service commercial qui n’était\npas assez compétent.\n- Comme tu le sais, les absents ont toujours tort. Le responsable des ventes\nétait en congé et ça arrangeait tout le monde.\nQui ne dit mot consent.\nSi on se tait à la suite d’une affirmation ou d’une demande, on donne\nimplicitement son accord.\nEn latin « Qui tacet consentire videtur » a été employée par le pape Boniface\nVIII (1235-1303), adversaire du roi de France Philippe IV le Bel.\n- Suite aux accusations de dopage du cycliste Richard Marthens, ce dernier\nn’a pas voulu répondre à la presse.\n- Qui ne dit mot consent. C’est sûrement vrai qu’il s’est dopé.\nL’erreur est humaine.\nIl peut arriver à n’importe qui de commettre une erreur ; il ne faut donc\npas être trop sévère.\n ", "3232\n— 100 proverbes français et leurs significations —\nRome ne s’est pas faite en un jour.\nLes grandes choses prennent du temps avant de s’accomplir. Il faut donc\nêtre patient.\n- Vous semblez satisfait de l’évolution de la condition féminine en France\nmais elles gagnent encore 20% de moins que les hommes et deux millions\nsont victimes de violence conjugale.\n- Les choses évoluent, trop lentement pour certains, mais Rome ne s’est pas\nfaite en un jour et on peut espérer que bientôt les inégalités seront gommées.\nRira bien qui rira le dernier.\nProverbe utilisé par la victime d’une moquerie ou d’une humiliation qui\na bien l’intention de se venger et se moquer à son tour quand tout sera\nterminé.\nNous avons perdu le match 5-0 et nous sommes sortis du stade sous les\nquolibets de nos adversaires. Mais le championnat n’est pas terminé. Rira\nbien qui rira le dernier.\nL’argent ne fait pas le bonheur.\nCe n’est pas parce qu’on est riche qu’on est forcément heureux et pas parce\nqu’on est pauvre qu’on est forcément malheureux.\n­- Lucille est jeune et riche et pourtant elle a tenté de se suicider.\n- Elle n’a jamais supporté sa séparation avec Antoine. Comme quoi, l’argent\nne fait pas le bonheur.\n ", "33\n— 100 proverbes français et leurs significations —\nIl ne faut pas mettre tous ses œufs\ndans le même panier.\nIl faut être prudent, et ne pas tout miser sur une seule opération. Utilisé\nsurtout concernant l’argent mais peut s’appliquer dans d’autres domaines.\n- Pour ma retraite j’ai acheté un appartement pour la location, j’ai souscrit\nun plan d’épargne retraite et j’ai acheté des actions.\n- Tu as bien fait. Il faut rester prudent et ne pas mettre tous ses œufs dans\nle même panier.\nIl n’est pire sourd\nque celui qui ne veut pas entendre.\nOn n’arrivera pas à convaincre quelqu’un qui ne veut pas comprendre,\nmême devant l’évidence.\nAutre proverbe de sens identique : «Il n’est pire aveugle que celui qui ne\nveut pas voir».\n- Lucienne ne veut pas croire que son fils est un gangster.\n- Ça fait dix ans que son fils ne travaille pas et il a toujours des voitures\nneuves, et des habits de marques. Comment croit-elle qu’il gagne l’argent ?\nVraiment, il n’est pire sourd que celui qui ne veut pas entendre.\nUn mauvais arrangement\nvaut mieux qu’un bon procès.\nQuand on a un différend, il vaut mieux s’arranger à l’amiable plutôt que\nd’aller devant la justice, même si on se sent lésé dans le compromis.\n ", "3434\n— 100 proverbes français et leurs significations —\nQui va à la chasse perd sa place.\nCelui qui s’absente trop longtemps peut voir sa place prise par un autre.\nSouvent utilisé quand quelqu’un se lève de sa chaise pour un instant et\nqu’elle est occupée à son retour.\n- Quand Martine est revenue de son congé maternité, elle n’a pas récupéré\nson poste de secrétaire de direction. Elle avait été remplacée par Louise.\n- Qui va à la chasse, perd sa place.\nLa vengeance est un plat qui se mange froid.\nQuand on se venge, on n’agit pas sous le coup de la colère mais on attend\net on prémédite tout ce qu’on va faire.\n- Ma femme est partie avec mon meilleur ami.\n- Et tu n’as rien fait ?\n- Je n’ai pas dit mon dernier mot. Ils vont le regretter tous les deux. La\nvengeance est un plat qui se mange froid.\nL’occasion fait le larron.\nUne personne non habituée à commettre des méfaits en commettra un si\nune occasion facile se présente.\n- Au moment de payer, il n’y avait personne à la caisse. Après cinq minutes\nd’attente, nous sommes partis sans payer.\n- Ce n’est pas très honnête.\n- L’occasion fait le larron.\n ", "35\n— 100 proverbes français et leurs significations —\nOn ne fait pas d’omelettes\nsans casser des œufs.\nQuand on veut quelque chose, on doit faire certains sacrifices et accepter\nquelques risques.\n- Mon entreprise a changé de fournisseur de bois car l’ancien était plus cher.\nMais le nouveau a une semaine de retard sur les livraisons et nos clients\ncommencent à s’impatienter.\n- On ne fait pas d’omelettes sans casser des œufs.\nC’est en forgeant qu’on devient forgeron.\nOn n’apprend pas d’un seul coup mais petit à petit et en pratiquant.\n- Il y a 2 ans, je ne savais pas faire cuire des pâtes. Aujourd’hui je suis un\nvéritable cordon bleu.\n- Tu as pris des cours ?\n- Non, j’ai commencé par lire les recettes et les faire et maintenant je n’ai\nmême plus besoin de livre. Je crée mes propres recettes.\n- C’est en forgeant qu’on devient forgeron.\nQuand le vin est tiré, il faut le boire.\nQuand on a commencé quelque chose, il faut aller jusqu’au bout, même\nsi c’est difficile.\nJe ne sais pas ce qui m’a pris de m’inscrire à ce concours de beauté ; je n’ai\naucune chance de gagner. Mais j’irai quand même. Quand le vin est tiré, il\nfaut le boire.\n ", "3636\n— 100 proverbes français et leurs significations —\nLes loups ne se mangent pas entre eux.\nLes gens malhonnêtes, même adversaires, ne se font pas du tort entre eux\net se soutiennent.\n- L’actuel maire socialiste n’a pas porté plainte contre l’ancien maire de droite\nmalgré les preuves de malversations.\n- C’est parce qu’ils font tous la même chose. Les loups ne se mangent pas\nentre eux.\nQuand le chat n’est pas là, les souris dansent.\nQuand un supérieur hiérarchique ou quelqu’un qui a autorité s’absente,\non en profite pour transgresser les règles.\n- La maman s’est absentée pendant dix minutes ; les enfants en ont profité\npour jouer avec les allumettes et ont failli mettre le feu à la maison.\n- Il faut faire attention avec les enfants. Quand le chat n’est pas là, les souris\ndansent.\nIl n’y a pas de fumée sans feu.\nUne rumeur est toujours basée sur quelque chose de vrai.\n- DSK a été accusé d’avoir violé une femme de chambre mais il a été disculpé\npar la justice américaine.\n- Il n’y a pas de fumée sans feu. Ce n’est pas la première fois qu’une femme\nl’accuse de harcèlement sexuel.\n ", "37\n— 100 proverbes français et leurs significations —\nChassez le naturel, il revient au galop.\nQuand on veut cacher son caractère, il y a toujours un moment où il\napparaîtra tel qu’il est et de manière évidente.\nDans les Épîtres d’Horace (1er\nsiècle av. J-C) on trouve la phrase : Naturam\nexpellas furca, tamen usque recurret, qu’on peut traduire par Chasse la\nnature à coups de fourche, elle reviendra toujours en courant.\nMais Destouches (XVIIIe\nsiècle) dans sa comédie Le Glorieux, a utilisé\ncette expression telle qu’on la connaît aujourd’hui.\n- Depuis trois mois qu’elle connaît son fiancé, Charlotte essaie de cacher son\nmauvais caractère mais hier elle a fait un scandale dans le restaurant où ils\ndînaient.\n- Maintenant il connaît son vrai visage. Chassez le naturel, il revient au\ngalop.\nChat échaudé craint l’eau froide.\nQuand on a été victime une première fois, on se méfie ensuite.\n- Pas besoin de les toucher, tous les melons sont excellents.\n- Hier j’en ai acheté trois au marchand d’en face et ils étaient tous les trois\npourris. Alors je me méfie, chat échaudé craint l’eau froide.\nFaute avouée, à demi pardonnée.\nQuand on a commis une faute, on a plus de chance d’être pardonné si on\nl’avoue.\n- Tu devrais dire à ton père que c’est toi qui as abîmé sa voiture.\n- Tu es fou ! Il va être furieux.\n- Peut-être ! Mais faute avouée, à demi pardonnée.\n ", "3838\n— 100 proverbes français et leurs significations —\nLe malheur des uns\nfait le bonheur des autres.\nDe chaque mésaventure qui arrive à quelqu’un, une autre personne en\ntirera profit.\n- J’ai acheté cette maison 230 000€ au lieu de 300 000€.\n- Comment ça se fait ?\n- Les propriétaires étaient en train de divorcer et ils étaient pressés de vendre.\n- Tant mieux pour toi ! Le malheur des uns fait le bonheur des autres.\n ", "Reproduction interdite\nsans autorisation expresse de l’auteur\ninfo@franc-parler.fr\nFévrier 2012 - Sénas\nFRANC\nPARLER\n "], "mostRead": [0, 0, 0, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}