{"id": "25233704", "presentation_url": "https://fr.slideshare.net/slideshow/et-le-franais-dans-tout-a-33/25233704", "title": "Et le français dans tout ça #33", "author": "faugustine1", "date": "2013-08-14", "len": 4, "description": "Tutoriel de français ", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 148, "transcript": ["", "leur / leurs\n« Leur » représentant plusieurs personnes ou plusieurs objets, il est tentant de lui mettre un s\nmême dans une phrase telle que « il salue ses collègues et leurs souhaite une bonne soirée » alors\nqu'il faut écrire « il salue ses collègues et leur souhaite une bonne soirée ».\nAu sein d'un groupe nominal au pluriel, il ne peut s'agir que du possessif « leurs » :\nLes enfants ayant rangé leurs jouets, leurs parents les félicitent.\nGN pluriel GN pluriel\nDevant un nom : leur est un déterminant possessif qui s'accorde en nombre.\nSi leurs factures sont fausses, c'est leur problème.\nDans la quasi-totalité des autres cas, il convient d'écrire « leur », qu'il s'agisse du même\npossessif dans un groupe nominal singulier ou du pronom personnel, toujours invariable. Dans ce\ndernier cas, on peut remplacer « leur » par « lui » :\nLeur supérieur est sévère.\nGN singulier\nIl leur fait confiance. = Il lui fait confiance.\nQuand il est complément d'objet indirect d'un verbe, leur est un pronom personnel invariable.\nLes employés du service semblent apprécier leur nouveau responsable, même s'il leur\nfait peur (il fait peur « à qui » ? à eux. C'est bien un COI).\nÀ noter qu'après un déterminant, « leur » est pronom possessif et s'accorde en nombre avec ce\ndernier (« la leur », « les leurs ») :\nSes supérieurs, il leur soumet ses idées, et il tient compte des leurs.\n ", "EN RÉSUMÉ\nIl faut savoir que leur ne prendra jamais de « e ».\nLeur est toujours invariable devant un verbe :\nJe leur ai parlé.\nS’il est adjectif possessif et se trouve placé devant un nom mis au pluriel, il prendra un « s » :\nLes soldats ont rendu leurs armes.\nL’expression les leurs est toujours au pluriel.\n ", "Vous souhaitez approfondir vos connaissances ?\nAu bonheur des Mots délivre des formations de remise à niveau en français.\nwww.aubonheurdesmots.com\nhttp://leblogaubonheurdesmots.typepad.com\n "], "mostRead": [0, 0, 0, 0]}