{"id": "258186032", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-la-dette-publique/258186032", "title": "Les Français et la dette publique", "author": "contactElabe", "date": "2023-06-01", "len": 24, "description": "Les Français et la dette publique", "lang": "fr", "dim": {"height": 405, "width": 720}, "like": 0, "view": 302, "transcript": ["Les Français et la dette publique\nSondage ELABE pour Les Echos et l’Institut Montaigne\n1er juin 2023\n ", "- 2 -\nEtude ELABE réalisée pour Les Echos et l’Institut Montaigne\nFiche technique\nInterrogation\nEchantillon de 1 001 personnes représentatif des résidents de France métropolitaine âgés de 18 ans et plus.\nConstitution de l’échantillon\nLa représentativité de l’échantillon a été assurée selon la méthode des quotas appliquée aux variables suivantes : sexe,\nâge et profession de l’interviewé après stratification par région et catégorie d’agglomération.\nMode de recueil et dates de terrain\nInterrogation par Internet du 30 au 31 mai 2023.\nLes Français et la dette publique\n1er juin 2023\n ", "Note sur les marges d’erreur\nPour\nun pourcentage de :\nLa marge d’erreur\nest de :\nLe résultat réel se situe\ndans une fourchette\nentre :\n5 +/- 1,4 3.6 et 6.4\n10 +/- 1,9 8.1 et 11.9\n15 +/- 2,2 12.8 et 17.2\n20 +/- 2,5 17.5 et 22.5\n25 +/- 2,7 22.3 et 27.7\n30 +/- 2,8 27.2 et 32.8\n35 +/- 3 32 et 38\n40 +/- 3 37 et 43\n45 +/- 3,1 41.9 et 48.1\n50 +/- 3,1 46.9 et 53.1\n55 +/- 3,1 51.9 et 58.1\n60 +/- 3 57 et 63\n65 +/- 3 62 et 68\n70 +/- 2,8 67.2 et 72.8\n75 +/- 2,7 72.3 et 77.7\n80 +/- 2,5 77.5 et 82.5\n85 +/- 2,2 82.8 et 87.2\n90 +/- 1,9 88.1 et 91.9\n95 +/- 1,4 93.6 et 96.4\nPour un échantillon de 1 000 personnes, les marges d’erreur sont les suivantes avec un niveau de confiance de 95% :\nExemple de lecture :\nPour un résultat observé de 25%, il y a 95% de\nchances pour que le résultat réel soit compris\nentre 22,3% et 27,7%.\n- 3 -\nLes Français et la dette publique\n1er juin 2023\n ", "Principaux enseignements\n- 4 -\nLes Français et la dette publique\n1er juin 2023\nDes Français inquiets pour l’ensemble des champs de l’économie française, une inquiétude toutefois en\nrecul depuis août 2022\n79% (-7 par rapport au 30 août 2022) sont inquiets pour la situation économique du pays, 71% (-9) pour le niveau de la dette publique,\n67% (-3) pour leur propre situation financière. Dans une moindre mesure, 37% des actifs (-2) sont quant à eux inquiets pour leur emploi.\nAlors que l’inquiétude avait fortement progressé en août dernier dans un contexte de crise géopolitique et de forte inflation notamment sur\nl’énergie, on observe depuis lors un recul significatif. Cette baisse est présente au sein de toutes les catégories de population et électorats,\nelle de manière particulièrement prononcée chez les actifs (respectivement 76%,-9 situation économique ; 66%, -13 niveau de la dette), les\nélecteurs de Jean-Luc Mélenchon (74%, -11 ; 57%, -16) et chez les Français qui bouclent leurs fins de mois sans se restreindre (76%, -7 ; 69%,\n-13).\nA ce jour, l’inquiétude macro-économique traverse l’ensemble des pans de la société mais la situation économique du pays et le niveau de la\ndette publique inquiètent sensiblement plus les 65 ans et + (86% et 84%) et les électeurs de V. Pécresse (91% et 99%).\nL’inquiétude pour son pouvoir d’achat est fortement corrélée à la situation financière en fin de mois : 92% (+2) des personnes qui déclarent\nse restreindre sont inquiètes pour leur situation financière (dont 51% très inquiets), contre 54% (-11) des Français qui bouclent facilement\nleurs fins de mois mais sans épargner et « seulement » 32% (-1) des Français qui parviennent à épargner.\n ", "Principaux enseignements\n- 5 -\nLes Français et la dette publique\n1er juin 2023\nLa dégradation de la note française par Fitch inquiète 7 Français sur 10\nDébut mai, l'agence de notation Fitch a dégradé la note de la dette publique française de AA à AA-. 70% des Français jugent cet événement\ninquiétant, dont 51% assez inquiétant et 19% très inquiétant. A l’inverse, 29% considèrent que cette dégradation de la note française n’est\npas inquiétante, dont 25% pas vraiment inquiétante et 4% pas du tout inquiétante.\nCette inquiétude est présente dans toutes les strates de la société française : ce déclassement est en effet jugé inquiétant par une majorité de\nFrançais au sein de toutes les catégories de population et électorats. Elle est particulièrement exprimée par les électeurs de Valérie Pécresse\n(84% inquiétant, dont 31% très inquiétant) et par les Français les plus précaires financièrement qui doivent puiser dans leurs réserves ou\nemprunter pour boucler leurs fins de mois (74% inquiétant, dont 32% très inquiétant).\nDans ce contexte, 3 Français sur 4 estiment qu’il est urgent de réduire la dette publique en France\n76% des Français jugent urgent de réduire la dette publique en France, dont 25% très urgent et 51% assez urgent. A l’inverse, 24%\nconsidèrent que cela n’est pas urgent, dont 21% pas vraiment et 3% pas du tout.\nLe sentiment d’urgence à agir est majoritaire dans toutes les catégories de population et électorats.\nA noter que politiquement, les électeurs de V. Pécresse (91%) et d’E. Macron (83%) sont nettement plus nombreux à exprimer l’urgence à agir\npour réduire la dette que les électeurs de M. Le Pen (74%) et surtout de J.L Mélenchon (58%).\n ", "Principaux enseignements\n- 6 -\nLes Français et la dette publique\n1er juin 2023\nPour réduire la dette, les Français misent avant tout sur une contribution des plus aisés,\nune réduction des dépenses publiques et les effets d’une croissance économique à venir\nInterrogés sur les moyens qu’il faudrait mobiliser pour réduire la dette publique, les Français citent d’abord une « contribution\nexceptionnelle » des plus aisés (54%, 2 réponses parmi 5 items) juste devant la réduction des dépenses publiques via des réformes (52%) ex\naequo avec la croissance économique dans les années à venir (52%).\nDerrière ce trio, 2 Français sur 10 citent les hausses d’impôts pour les entreprises (22%) et moins d’1 sur 10 pour les particuliers (5%).\nD’un point de vue sociodémographique :\n- La « contribution exceptionnelle » des plus aisés est particulièrement citée par les ouvriers (72%) et les personnes déclarant se restreindre\npour boucler leurs fins de mois (60%).\n- La réduction des dépenses publiques via des réformes et la croissance économique dans les années à venir sont plébiscitées par les 65 ans et\nplus (59% et 64%) et les personnes qui déclarent ne pas se restreindre pour boucler leurs fins de mois (57%). Par ailleurs, les cadres croient\ndavantage en la croissance économique (69%) que les autres catégories socioprofessionnelles (50% professions intermédiaires, 40%\nemployés/ouvriers).\n- La hausse des impôts des entreprises est notamment évoquée par les plus jeunes (33% des 18-24 ans) et les employés (30%).\nPolitiquement, des différences émergent entre :\n- Les électeurs d’E. Macron qui citent davantage la croissance économique (73%)\n- Ceux de V. Pécresse qui sont particulièrement nombreux à évoquer la réduction des dépenses publiques via les réformes (85%)\n- Les électeurs de J.L Mélenchon et dans une moindre mesure de M. Le Pen qui sont plus sensibles à la contribution exceptionnelle » des plus\naisés (73% et 61%) et la hausse des impôts des entreprises (34% et 20%).\n ", "Principaux enseignements\n7 Français sur 10 refusent que le pays s’endette davantage pour financer la transition écologique\n70% des Français estiment que même si c'est pour financer la transition écologique, il ne faut pas s'endetter davantage. A l’inverse, pour\n29%, s'endetter pour financer la transition écologique est une bonne raison de s'endetter.\nLe refus de s’endetter davantage pour financer la transition écologique est majoritaire dans toutes les catégories de population et électorats\nsauf chez les électeurs de Jean-Luc Mélenchon (51% considèrent qu’il est justifié de s’endetter pour financer la transition écologique). A noter\négalement qu’une part importante des 18-24 ans (40%) et des cadres (38%) partagent cette opinion.\n- 7 -\nLes Français et la dette publique\n1er juin 2023\n ", "Principaux enseignements\n- 8 -\nSi les dernières prévisions du gouvernement tablent sur un recul de la dette publique de 111,6% à 108,3% du PIB\nd’ici 2027, les récentes dégradations de la note de la dette française par les agences de notation tendent à\nnuancer ces projections optimistes. En effet, les signaux négatifs sur l’état de nos finances publiques se\nmultiplient et constituent même une inquiétude pour près de 7 Français sur 10 qui jugent ce déclassement\npréoccupant.\nFace à cette nécessité - impérieuse - de rétablir nos comptes publics, seules deux solutions s’offrent à nous :\naugmenter les recettes et/ou baisser les dépenses. Dans ce contexte, notre sondage révèle que les Français sont\nparfaitement partagés : 54% plaident pour une contribution des plus aisés contre 52% pour une réduction des\ndépenses publiques via des réformes.\nLa deuxième option semble toutefois la plus probable : après l’instauration progressive depuis 2017 d’une\ndoctrine stricte visant à réduire la fiscalité sur les ménages, une nouvelle « revue » des dépenses publiques\ndevrait être engagée d'ici l'été. Les ministères ont été priés de proposer des économies à hauteur de 5% de leurs\nbudgets respectifs : de quoi alimenter (peut-être) le futur projet de loi de finances pour 2024 de mesures\naudacieuses et favorables à la réduction de notre endettement public.\nLisa Thomas-Darbois, Responsable du pôle économie et action de l'État\nLe regard de l’Institut Montaigne\nLes Français et la dette publique\n1er juin 2023\n ", "Question : Vous personnellement, êtes-vous inquiet ou pas inquiet pour… ?\nEn % - Ensemble des Français\nDes Français inquiets pour l’ensemble des champs de l’économie française, un sentiment\ntoutefois en recul depuis août 2022\n- 9 -\n(*) Evolutions par rapport à l’enquête ELABE pour Les Echos, Institut Montaigne, Radio Classique réalisée les 29 et 30 août 2022.\n32\n30\n27\n10\n47\n41\n40\n27\n18\n22\n27\n42\n3\n7\n5\n21\n1\nTrès inquiet Plutôt inquiet Pas vraiment inquiet Pas du tout inquiet Sans opinion\nTOTAL\n« PAS INQUIET »\nTOTAL\n« INQUIET »\n21 (+7)*\n29 (+9)\n32 (+2)\n63 (+2)\n79 (-7)*\n71 (-9)\n67 (-3)\n37 (-2)\nLa situation économique du pays\nLe niveau de la dette publique\nVotre situation financière\nVotre emploi\nposé aux actifs en emploi uniquement\nLes Français et la dette publique\n1er juin 2023\n ", "- 10 -\n19\n51\n25\n4 1\nTrès inquiétant Assez inquiétant Pas vraiment inquiétant Pas du tout inquiétant Sans opinion\nTotal\n« PAS INQUIÉTANT »\n29%\nTotal\n« INQUIÉTANT »\n70%\nQuestion : L’agence de notation financière Fitch (une agence de notation a pour mission d’évaluer la capacité de remboursement d’une dette\npar un Etat ou une entreprise) a récemment dégradé la note de la dette publique de la France (tout en restant à un bon niveau), c’est-à-dire\nqu’elle estime qu’il y a une baisse de la capacité de la France à rembourser sa dette.\nSelon vous, est-ce inquiétant ou pas inquiétant ?\nEn % - Ensemble des Français\nLa dégradation de la note française par Fitch inquiète 7 Français sur 10\nLes Français et la dette publique\n1er juin 2023\n ", "- 11 -\nQuestion : Selon vous, est-il urgent ou pas urgent de réduire la dette publique en France ?\nEn % - Ensemble des Français\nDans ce contexte, 3 Français sur 4 estiment qu’il est urgent de réduire la dette publique en\nFrance\nLes Français et la dette publique\n1er juin 2023\n25\n51\n21\n3\nTrès urgent Assez urgent Pas vraiment urgent Pas du tout urgent\nTOTAL\n« PAS URGENT »\n24%\nTOTAL\n« URGENT »\n76%\n28\n51\n18\n21\nTOTAL\n« PAS URGENT »\n20%\nTOTAL\n« URGENT »\n79%\nRappel mai 2018\n(*) Enquête ELABE pour Les Echos, Institut Montaigne,\nRadio Classique réalisée du 30 avril au 2 mai 2018\n ", "34\n30\n25\n8\n3\n54\n52\n52\n22\n5\nCité en 1er\nCité en 2ème\n- 12 -\nQuestion : Selon vous, par quels moyens faudrait-il réduire la dette publique française ? En 1er ? En 2ème ?\nEn % - Ensemble des Français - Total supérieur à 100%, jusqu’à 2 réponses possibles\nPour réduire la dette, les Français misent avant tout sur une contribution des plus aisés,\nune réduction des dépenses publiques et les effets d’une croissance économique à venir\nPar une « contribution exceptionnelle » des plus aisés\nPar la réduction des dépenses publiques via des réformes\nPar la croissance économique dans les années à venir\n(qui génèrera mécaniquement une hausse des recettes\nfiscales et une baisse des dépenses publiques)\nPar une hausse des impôts des entreprises\nPar une hausse des impôts des particuliers\n54 Total des citations\nLes Français et la dette publique\n1er juin 2023\n ", "Question : La semaine dernière, deux économistes Jean Pisani-Ferry et Selma Mahfouz ont remis un rapport sur la transition écologique à la Première ministre\nElisabeth Borne, en évoquant notamment le montant de l’investissement nécessaire (66 milliards par an, dont 34 assumés par les finances publiques) et la manière\nde financer cette transition. Ils ont évoqué deux pistes de financement :\n• Mettre en place un impôt exceptionnel sur les hauts patrimoines auprès des 10% des ménages les plus riches\n• Emprunter massivement, et donc accroitre la dette publique\nQuelle est votre opinion concernant le financement de la transition écologique par une hausse de l’endettement de la France ?\nEn % - Ensemble des Français\n7 Français sur 10 refusent que le pays s’endette davantage pour financer la transition\nécologique\n29\n70\nS’endetter pour financer la transition\nécologique est une bonne raison de s’endetter\nMême si c’est pour financer la transition\nécologique, il ne faut pas s’endetter davantage\n- 13 -\nLes Français et la dette publique\n1er juin 2023\nSans opinion : 1%\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nVous personnellement, êtes-vous inquiet ou pas inquiet pour… ?\nEn % - EN TOTAL « INQUIET » La situation économique du pays Le niveau de la dette publique Votre situation financière Votre emploi\nEnsemble 79 71 67 37\nSEXE DU REPONDANT\nHomme 73 67 60 35\nFemme 83 75 72 39\nAGE DU REPONDANT\n18-24 ans (*) 76 61 62 39\n25-34 ans 78 58 69 31\n35-49 ans 75 66 72 42\n50-64 ans 78 75 67 34\n65 ans et plus 86 84 63 57\nPROFESSION DU REPONDANT\nActifs 76 66 68 37\nArtisan, commerçant (*) 85 69 78 57\nCSP+ 75 64 58 27\nCadre, profession intellectuelle sup. 76 70 54 30\nProfession intermédiaire 75 60 61 25\nCSP- 75 66 73 42\nEmployé 77 68 69 45\nOuvrier 73 63 78 39\nInactifs 83 79 66 -\nRetraité 83 83 63 -\nAutre Inactif 83 69 75 -\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 80 73 71 45\nCommunes urbaines de province 77 68 68 33\nDe 2.000 à moins de 20.000 hab. 81 72 72 37\nDe 20.000 à moins de 100.000 hab. 80 71 66 26\n100.000 hab. et plus 74 65 66 34\nAgglomération parisienne 83 77 60 38\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 83 77 62 38\nProvince 78 70 68 36\nNord-est 78 72 68 38\nNord-ouest 75 66 71 36\nSud-ouest 79 74 63 45\nSud-est 79 69 67 33\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 14 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nVous personnellement, êtes-vous inquiet ou pas inquiet pour… ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % - EN TOTAL « INQUIET » La situation économique du pays Le niveau de la dette publique Votre situation financière Votre emploi\nEnsemble 79 71 67 37\nPREFERENCE PARTISANE\nTOTAL GAUCHE 73 58 64 32\nLa France Insoumise 71 41 71 32\nEurope Ecologie-Les Verts / Génération.s 77 54 62 26\nLe Parti socialiste 70 75 57 40\nTOTAL LREM ET ALLIÉS 70 79 47 23\nLa République en Marche ! 70 77 52 24\nTOTAL DROITE 91 88 60 44\nLes Républicains 91 88 61 44\nTOTAL RN/R! 86 76 76 36\nLe Rassemblement National 86 77 81 38\nReconquête! (*) 80 77 55 27\nSans préférence partisane 79 71 70 39\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 74 57 73 32\nYannick JADOT (*) 78 51 62 39\nEmmanuel MACRON 70 79 47 29\nValérie PECRESSE (*) 91 99 55 41\nMarine LE PEN 85 74 80 42\nÉric ZEMMOUR (*) 90 83 67 36\nAbstention, vote blanc ou nul 78 73 72 41\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 73 74 52 32\nMarine LE PEN 86 75 78 42\nAbstention, vote blanc ou nul 79 68 74 41\n- 15 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nSelon vous, est-ce inquiétant ou pas inquiétant ?\nEn % Très inquiétant Assez inquiétant Pas vraiment inquiétant Pas du tout inquiétant Sans opinion TOTAL « INQUIÉTANT » TOTAL « PAS INQUIÉTANT »\nEnsemble 19 51 25 4 1 70 29\nSEXE DU REPONDANT\nHomme 14 50 30 5 1 64 35\nFemme 23 52 22 2 1 75 24\nAGE DU REPONDANT\n18-24 ans (*) 13 60 18 7 2 73 25\n25-34 ans 20 53 23 4 0 73 27\n35-49 ans 16 56 24 4 0 72 28\n50-64 ans 20 48 30 2 0 68 32\n65 ans et plus 22 46 27 3 2 68 30\nPROFESSION DU REPONDANT\nActifs 16 54 26 4 0 70 30\nArtisan, commerçant (*) 13 66 21 0 0 79 21\nCSP+ 14 52 30 4 0 66 34\nCadre, profession intellectuelle sup. 18 53 28 1 0 71 29\nProfession intermédiaire 10 53 31 6 0 63 37\nCSP- 18 53 24 5 0 71 29\nEmployé 20 50 25 5 0 70 30\nOuvrier 14 58 23 4 1 72 27\nInactifs 23 48 25 3 1 71 28\nRetraité 24 45 27 3 1 69 30\nAutre Inactif 23 53 19 4 1 76 23\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 16 49 33 2 0 65 35\nCommunes urbaines de province 19 53 23 4 1 72 27\nDe 2.000 à moins de 20.000 hab. 18 54 25 1 2 72 26\nDe 20.000 à moins de 100.000 hab. 19 54 23 4 0 73 27\n100.000 hab. et plus 19 52 22 7 0 71 29\nAgglomération parisienne 24 48 24 3 1 72 27\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 23 48 25 3 1 71 28\nProvince 18 52 25 4 1 70 29\nNord-est 15 58 25 1 1 73 26\nNord-ouest 16 54 24 6 0 70 30\nSud-ouest 17 52 30 1 0 69 31\nSud-est 23 45 25 6 1 68 31\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 16 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nSelon vous, est-ce inquiétant ou pas inquiétant ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % Très inquiétant Assez inquiétant Pas vraiment inquiétant Pas du tout inquiétant Sans opinion TOTAL « INQUIÉTANT » TOTAL « PAS INQUIÉTANT »\nEnsemble 19 51 25 4 1 70 29\nPREFERENCE PARTISANE\nTOTAL GAUCHE 8 52 31 6 3 60 37\nLa France Insoumise 10 44 29 14 3 54 43\nEurope Ecologie-Les Verts / Génération.s 6 55 33 6 0 61 39\nLe Parti socialiste 6 60 27 2 5 66 29\nTOTAL LREM ET ALLIÉS 12 66 21 1 0 78 22\nLa République en Marche ! 8 64 28 0 0 72 28\nTOTAL DROITE 36 43 18 0 2 80 18\nLes Républicains 38 44 18 0 0 82 18\nTOTAL RN/R! 24 52 22 2 0 76 24\nLe Rassemblement National 22 54 21 3 0 76 24\nReconquête! (*) 35 46 18 0 0 82 18\nSans préférence partisane 21 48 27 4 0 69 31\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 14 43 36 7 0 57 43\nYannick JADOT (*) 9 50 37 4 0 59 41\nEmmanuel MACRON 13 57 26 2 2 70 28\nValérie PECRESSE (*) 31 53 16 0 0 84 16\nMarine LE PEN 25 48 22 5 0 73 27\nÉric ZEMMOUR (*) 30 46 24 0 0 76 24\nAbstention, vote blanc ou nul 19 54 21 5 1 73 26\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 13 54 30 2 1 67 32\nMarine LE PEN 25 48 24 3 0 73 27\nAbstention, vote blanc ou nul 19 49 25 6 1 68 31\n- 17 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nSelon vous, est-il urgent ou pas urgent de réduire la dette publique en France ?\nEn % Très urgent Assez urgent Pas vraiment urgent Pas du tout urgent Sans opinion TOTAL « URGENT » TOTAL « PAS URGENT »\nEnsemble 25 51 21 3 0 76 24\nSEXE DU REPONDANT\nHomme 21 51 22 6 0 72 28\nFemme 27 50 20 2 1 77 22\nAGE DU REPONDANT\n18-24 ans (*) 12 59 24 5 0 71 29\n25-34 ans 19 51 25 5 0 70 30\n35-49 ans 21 55 20 4 0 76 24\n50-64 ans 26 50 23 1 0 76 24\n65 ans et plus 36 44 16 3 1 80 19\nPROFESSION DU REPONDANT\nActifs 19 54 23 4 0 73 27\nArtisan, commerçant (*) 25 56 20 0 0 80 20\nCSP+ 15 56 26 3 0 71 29\nCadre, profession intellectuelle sup. 19 58 22 0 1 77 22\nProfession intermédiaire 12 55 28 5 0 67 33\nCSP- 22 53 20 5 0 75 25\nEmployé 25 50 20 5 0 75 25\nOuvrier 16 58 21 5 0 74 26\nInactifs 32 45 19 3 1 77 22\nRetraité 37 42 17 3 1 79 20\nAutre Inactif 23 52 22 3 0 75 25\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 20 53 24 3 0 73 27\nCommunes urbaines de province 25 52 19 4 0 77 23\nDe 2.000 à moins de 20.000 hab. 21 58 18 1 2 79 19\nDe 20.000 à moins de 100.000 hab. 28 51 17 4 0 79 21\n100.000 hab. et plus 27 48 20 5 0 75 25\nAgglomération parisienne 29 44 24 3 0 73 27\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 29 45 23 3 0 74 26\nProvince 24 52 20 4 0 76 24\nNord-est 25 54 19 2 0 79 21\nNord-ouest 23 52 21 4 0 75 25\nSud-ouest 25 57 16 2 0 82 18\nSud-est 23 48 23 5 1 71 28\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 18 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nSelon vous, est-il urgent ou pas urgent de réduire la dette publique en France ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % Très urgent Assez urgent Pas vraiment urgent Pas du tout urgent Sans opinion TOTAL « URGENT » TOTAL « PAS URGENT »\nEnsemble 25 51 21 3 0 76 24\nPREFERENCE PARTISANE\nTOTAL GAUCHE 16 44 32 7 1 60 39\nLa France Insoumise 17 41 29 12 1 58 41\nEurope Ecologie-Les Verts / Génération.s 9 54 32 5 0 63 37\nLe Parti socialiste 21 41 30 5 3 62 35\nTOTAL LREM ET ALLIÉS 26 64 10 0 0 90 10\nLa République en Marche ! 20 66 14 0 0 86 14\nTOTAL DROITE 39 49 12 0 0 88 12\nLes Républicains 43 49 9 0 0 91 9\nTOTAL RN/R! 30 48 19 3 0 78 22\nLe Rassemblement National 28 46 23 3 0 74 26\nReconquête! (*) 42 55 2 1 0 97 3\nSans préférence partisane 25 50 21 4 0 75 25\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 14 44 35 7 0 58 42\nYannick JADOT (*) 9 60 28 3 0 69 31\nEmmanuel MACRON 20 63 15 1 1 83 16\nValérie PECRESSE (*) 47 44 9 0 0 91 9\nMarine LE PEN 30 44 22 4 0 74 26\nÉric ZEMMOUR (*) 45 46 8 1 0 91 9\nAbstention, vote blanc ou nul 25 51 20 4 0 76 24\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 21 56 20 2 1 77 22\nMarine LE PEN 30 48 19 3 0 78 22\nAbstention, vote blanc ou nul 24 47 24 5 0 71 29\n- 19 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nSelon vous, par quels moyens faudrait-il réduire la dette publique française ?\nEn % - TOTAL DES CITATIONS\nPar une « contribution exceptionnelle » des\nplus aisés\nPar la réduction des dépenses publiques via\ndes réformes\nPar a croissance économique dans les\nannées à venir (qui génèrera mécaniquement\nune hausse des recettes fiscales et une baisse des\ndépenses publiques)\nPar une hausse des impôts des entreprises Par une hausse des impôts des particuliers\nEnsemble 54 52 52 22 5\nSEXE DU REPONDANT\nHomme 53 52 54 24 5\nFemme 54 51 50 21 5\nAGE DU REPONDANT\n18-24 ans (*) 58 41 38 33 7\n25-34 ans 53 56 39 23 8\n35-49 ans 55 48 52 23 7\n50-64 ans 58 50 51 23 5\n65 ans et plus 47 59 64 16 1\nPROFESSION DU REPONDANT\nActifs 55 50 50 23 7\nArtisan, commerçant (*) 49 54 63 15 3\nCSP+ 46 51 58 21 5\nCadre, profession intellectuelle sup. 41 52 69 23 5\nProfession intermédiaire 49 51 50 21 5\nCSP- 64 47 40 25 8\nEmployé 58 45 40 30 10\nOuvrier 72 51 40 19 5\nInactifs 52 54 54 21 3\nRetraité 49 58 63 16 0\nAutre Inactif 57 48 36 33 8\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 56 52 49 18 2\nCommunes urbaines de province 55 50 52 24 6\nDe 2.000 à moins de 20.000 hab. 57 49 49 23 5\nDe 20.000 à moins de 100.000 hab. 53 53 50 22 5\n100.000 hab. et plus 55 49 54 24 6\nAgglomération parisienne 46 58 54 22 8\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 46 58 56 21 7\nProvince 56 50 51 22 5\nNord-est 59 47 50 22 5\nNord-ouest 55 55 51 20 3\nSud-ouest 57 38 54 27 4\nSud-est 52 54 50 23 5\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 20 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nSelon vous, par quels moyens faudrait-il réduire la dette publique française ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % - TOTAL DES CITATIONS\nPar une « contribution exceptionnelle\n» des plus aisés\nPar la réduction des dépenses\npubliques via des réformes\nPar a croissance économique dans les\nannées à venir (qui génèrera\nmécaniquementune hausse des recettes\nfiscales et une baisse des dépenses publiques)\nPar une hausse des impôts des\nentreprises\nPar une hausse des impôts des\nparticuliers\nEnsemble 54 52 52 22 5\nPREFERENCE PARTISANE\nTOTAL GAUCHE 62 36 45 33 8\nLa France Insoumise 69 28 35 42 7\nEurope Ecologie-Les Verts / Génération.s 64 52 40 19 11\nLe Parti socialiste 52 31 55 38 7\nTOTAL LREM ET ALLIÉS 37 62 77 12 2\nLa République en Marche ! 36 64 77 12 3\nTOTAL DROITE 45 75 55 10 3\nLes Républicains 48 77 52 9 2\nTOTAL RN/R! 59 57 45 23 5\nLe Rassemblement National 64 53 42 24 6\nReconquête! (*) 36 77 51 22 0\nSans préférence partisane 53 51 51 21 5\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 73 31 42 34 7\nYannick JADOT (*) 56 47 55 29 5\nEmmanuel MACRON 39 62 73 12 1\nValérie PECRESSE (*) 32 85 59 14 4\nMarine LE PEN 61 55 47 20 5\nÉric ZEMMOUR (*) 48 66 65 13 0\nAbstention, vote blanc ou nul 53 53 43 23 7\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 47 54 67 17 3\nMarine LE PEN 59 59 45 22 5\nAbstention, vote blanc ou nul 59 46 42 25 6\n- 21 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nQuelle est votre opinion concernant le financement de la transition écologique par une hausse de l’endettement de la France ?\nEn %\nS’endetter pour financer la transition écologique est une bonne raison de\ns’endetter\nMême si c’est pour financer la transition écologique, il ne faut pas\ns’endetter davantage\nSans opinion\nEnsemble 29 70 1\nSEXE DU REPONDANT\nHomme 30 69 1\nFemme 28 71 1\nAGE DU REPONDANT\n18-24 ans (*) 40 58 2\n25-34 ans 34 64 2\n35-49 ans 27 73 0\n50-64 ans 30 70 0\n65 ans et plus 23 75 2\nPROFESSION DU REPONDANT\nActifs 31 68 1\nArtisan, commerçant (*) 36 64 0\nCSP+ 35 64 1\nCadre, profession intellectuelle sup. 38 62 0\nProfession intermédiaire 33 66 1\nCSP- 27 73 0\nEmployé 30 69 1\nOuvrier 22 78 0\nInactifs 27 71 2\nRetraité 24 75 1\nAutre Inactif 32 65 3\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 25 74 1\nCommunes urbaines de province 30 69 1\nDe 2.000 à moins de 20.000 hab. 28 70 2\nDe 20.000 à moins de 100.000 hab. 31 69 0\n100.000 hab. et plus 30 69 1\nAgglomération parisienne 33 66 1\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 32 67 1\nProvince 29 70 1\nNord-est 28 71 1\nNord-ouest 27 73 0\nSud-ouest 31 69 0\nSud-est 29 69 2\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 22 -\nLes Français et la dette publique\n1er juin 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nQuelle est votre opinion concernant le financement de la transition écologique par une hausse de l’endettement de la France ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn %\nS’endetter pour financer la transition écologique est une\nbonne raison de s’endetter\nMême si c’est pour financer la transition écologique, il ne faut\npas s’endetter davantage\nSans opinion\nEnsemble 29 70 1\nPREFERENCE PARTISANE\nTOTAL GAUCHE 48 49 3\nLa France Insoumise 47 50 3\nEurope Ecologie-Les Verts / Génération.s 54 46 0\nLe Parti socialiste 45 50 5\nTOTAL LREM ET ALLIÉS 27 71 2\nLa République en Marche ! 27 71 2\nTOTAL DROITE 16 84 0\nLes Républicains 13 87 0\nTOTAL RN/R! 24 75 1\nLe Rassemblement National 24 76 0\nReconquête! (*) 23 72 5\nSans préférence partisane 25 75 0\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 51 49 0\nYannick JADOT (*) 59 41 0\nEmmanuel MACRON 27 71 2\nValérie PECRESSE (*) 21 79 0\nMarine LE PEN 18 81 1\nÉric ZEMMOUR (*) 13 85 2\nAbstention, vote blanc ou nul 26 73 1\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 36 63 1\nMarine LE PEN 20 79 1\nAbstention, vote blanc ou nul 30 69 1\n- 23 -\nLes Français et la dette publique\n1er juin 2023\n ", "11 rue de Rouvray\n92 200 Neuilly-sur-Seine / Fr\nTél. +33 (0)1 57 64 01 60\n@elabe_fr\nwww.elabe.fr\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}