{"id": "473549", "presentation_url": "https://fr.slideshare.net/panoramix/lectures-en-franais-473549", "title": "Lectures en français", "author": "panoramix", "date": "2008-06-18", "len": 16, "description": "Des recommandations de lectures pour des apprenantsde français langue étrangère niveau B1", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 25, "view": 17267, "transcript": ["Lectures Mes propositions de lecture pour des Apprenants de  français langue étrangère Niveau B1  Madrid, mai 2008 ", "Le Petit Prince Le premier soir je me suis donc endormi sur le sable à mille milles de toute terre habitée. J'étais bien plus isolé qu'un naufragé sur un radeau au milieu de l'océan. Alors vous imaginez ma surprise, au lever du jour, quand une drôle de petite voix m'a réveillé. Elle disait : S'il vous plaît... dessine-moi un mouton ! Hein ! - Dessine-moi un mouton... J'ai sauté sur mes pieds comme si j'avais été frappé par la foudre. Le chef-d'œuvre universel de poésie, d'humanité et d'émotion...  ", "L’Etranger Condamné à mort, Meursault. Sur une plage algérienne, il a tué un Arabe. À cause du soleil, dira-t-il, parce qu'il faisait chaud. On n'en tirera rien d'autre. Rien ne le fera plus réagir : ni l'annonce de sa condamnation, ni la mort de sa mère, ni les paroles du prêtre avant la fin. Comme si, sur cette plage, il avait soudain eu la révélation de l'universelle équivalence du tout et du rien. La conscience de n'être sur la terre qu'en sursis, d'une mort qui, quoi qu'il arrive, arrivera, sans espoir de salut.  ", "M.Ibrahim et les fleurs du Coran Paris. Rue bleue. Dans les années 60. Moïse, onze ans, mal aimé, supporte comme il le peut de vivre  seul avec son père. Monsieur Ibrahim, le vieux sage, tient l'épicerie arabe et contemple le monde de son tabouret. Un jour, le regard de monsieur Ibrahim rencontre ce- lui de Momo et, de conversation en conversation, la vie devient plus souriante, les choses ordinaires extraordinaires...  ", "Le Petit Nicolas Le petit Nicolas est un enfant comme les autres. Pourtant, le récit de ses aventures n'en finit pas de surprendre par le nombre de bêtises que lui et sa petite bande de copains déclenchent en permanence ! Et il faut être drôlement patient et avoir beaucoup de mérite, comme sa maîtresse ou ses parents, pour vivre avec un pareil petit diable ! ", "Il n’a jamais tué personne mon papa C'est l'histoire d'un papa singulier, racontée par son fils. Un papa qui est docteur dans une ville de province, qui soigne des gens qui ne le payent pas mais lui offrent toujours à boire. Voilà un récit vif et amusant, cruel, tout en délicatesse et sensibilité,  ", "Le journal de Yalda Je m'appelle Yalda. J'ai dix-sept ans et je suis afghane. Quand j'avais cinq ans, nous avons fui la guerre pour nous réfugier à Islamabad, au Pakistan, où j'ai vécu dans la poussière. Lorsqu'on m'a proposé de poursuivre mes études à Paris, j'ai pensé : c'est la chance de ma vie,avant mon départ, on m'a offert un cahier avec sur la couverture une montagne enneigée. Pour y écrire ce que j'ai sur le cœur.   ", "L’enfant ébloui Un garcon aime les garcons, et plus encore, les hommes. Il drague, il se fait draguer. A partir de treize ans il vit une authentique histoire d'amour avec son professeur d'arabe. Et parvenu a l'age adulte, il est fier de cette enfance, fier de cette adolescence, aussi remplies que possible d'amour et de desirs, de bonheurs et de tourments. ", "L’Africain &quot; J'ai longtemps rêvé que ma mère était noire. Je m'étais inventé une histoire, un passé, pour fuir la réalité à mon retour d'Afrique, dans ce pays, dans cette ville où je ne connaissais personne. Puis j'ai découvert, lorsque mon père, à l'âge de la retraite, est revenu vivre avec nous en France, que c'était lui l'Africain.  ", "La jeune fille et la mère La mère rêve pour sa fille d'instruction et de liberté. On les lui avait promises, à elle, après l'indépendance algérienne ; elle n'a connu que les grossesses à répétition, les sévices et les répudiations d'un mari tyrannique. Mais un été, elle découvre que l'honneur de la jeune fille a été compromis. Alors la colère longtemps refoulée explose...   ", "Rêves de femme L’auteur  raconte de manière très fidèle et précise, l’environnement qui régnait à l’époque dans la vielle médina de Fès, tout en tracant le malheureux sort qui était réservé aux femmes. On redécouvre  les traditions et coutumes qui étaient en vigueur à cette époque... ", "Le racisme expliqué à ma fille &quot;Je suis parti du principe que la lutte contre le racisme commence avec l'éducation. On peut éduquer des enfants, pas des adultes.&quot; Questionné sur les multiples dimensions du racisme, l'auteur s'emploie à préciser le sens des mots et montre combien &quot;on ne naît pas raciste mais on le devient&quot;. Si la lutte contre le racisme est un réflexe quotidien, elle passe d'abord par le langage, certaines expressions - rire jaune, tête de turc, travail d'arabe - véhiculant des préjugés xénophobes ", "La petite fille de M.Linh C'est un vieil homme debout à l'arrière d'un bateau qui serre dans ses bras une valise légère et un nouveau-né, plus léger encore que la valise. Le vieil homme se nomme Monsieur Linh . ", "Les yeux jaunes des crocodiles Ce roman se passe à Paris. Et pourtant on y croise des crocodiles. Ce roman est l'histoire d'un mensonge. Mais aussi une histoire d'amours, d'amitiés, de trahisons, d'argent, de rêves. Ce roman est plein de rires et de larmes. Ce roman, c'est la vie. ", "La première gorgée de bière On dit que la vie n'est pas simple et que le bonheur est rare. Pour Philippe Delerm, il tient en trente-quatre &quot;plaisirs minuscules&quot;. Il évoque ici tour à tour, sous forme de petites séquences, la satisfaction immense qu'il tire tantôt de petits gestes insignifiants, tantôt d'une bienheureuse absence de gestes. Grâce à ce traité de vie simple, Delerm nous rappelle que prendre le temps, socialement ou à part soi, n'est pas une perte de temps.  ", "Et si c’était vrai... Lauren est dans le coma, c'est indéniable. Mais elle est aussi dans le placard d'Arthur, un peu comme un fantôme.Arthur la voit, l'entend, la comprend et finit même par l'aimer. Mais que peut-on espérer d'un fantôme que l'on est le seul à distinguer ? On ne tombe pas amoureux d'un mirage, on ne force pas son meilleur ami à dérober une ambulance pour kidnapper un corps dans le coma... ", "Les fiançailles de M.Hire Monsieur Hire est un homme terne et banal qui vit dans un petit appartement à Villejuif. Un quotidien triste et morne, pimenté certains soirs par la vision de sa jeune voisine d’en face, Alice, qui se plait à se déshabiller sous les regards qu’elle devine. La concierge de l’immeuble, n’aime pas ce locataire peu engageant, et depuis que l’on a découvert le corps d’une femme morte, agressée dans le terrain vague voisin, elle l’épie, le soupçonne et finit par avertir la police. "], "mostRead": [0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 1, 0, 0]}