{"id": "10412304", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-le-vivre-ensemble/10412304", "title": "Les français et le vivre ensemble", "author": "JeanPaulDelevoye", "date": "2011-12-01", "len": 9, "description": "sondage Ipsos sur les relations entre les Français", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 12148, "transcript": ["Novembre 2011 Les Français et le « vivre ensemble » Une étude Ipsos pour :  ", "Fiche technique Ce rapport a été élaboré dans le respect de la norme internationale ISO 20252 « Etudes de marché, études sociales et d’opinion ». Comme pour toute enquête quantitative, cette étude présente des résultats soumis aux marges d'erreur inhérentes aux lois statistiques.   Du 18 au 19 novembre 2011. Date du terrain : Echantillon interrogé par téléphone. Méthode des quotas : sexe, âge, profession de la personne de référence du foyer, catégorie d’agglomération et région. Méthode : 1 014 personnes, constituant un échantillon national représentatif de la population française âgée de 15 ans et plus. É chantillon : Le Conseil économique, social et environnemental et KPMG Sondage effectué pour : ", "Les principaux enseignements de l’enquête  Des relations plutôt au beau fixe entre hommes et femmes, jeunes et séniors et au sein des familles… Lorsqu’on leur demande de juger l’état des relations entre différents groupes sociaux,   les Français dressent un portrait plutôt positif des relations entre personnes de sexe ou d’âge différent, ainsi qu’entre personnes d’une même famille. Bien que les débats sur une résurgence du sexisme dans la société française aient été ravivés ces derniers temps,  les Français ne semblent pas percevoir de tensions particulières entre hommes et femmes  : 86% considèrent que leurs relations sont bonnes. Cet avis est partagé par les hommes (89%) comme par les femmes (85%).  Les Français sont également très nombreux à estimer que les relations au sein des familles sont bonnes (82%).  On n’observe pas de différences d’opinion majeures selon l’âge des répondants. En revanche, plus on dispose de revenus élevés et plus on est diplômé, plus on a tendance à juger positivement les relations au sein des familles.  Enfin, même s’ils sont un peu moins nombreux à faire le même constat entre personnes d’âges différents,  une très large majorité de Français (71%) considère également que les différentes générations entretiennent entre elles de bonnes relations . Quel que soit leur âge, les répondants sont majoritairement de cet avis.  Notons toutefois que sur tous ces sujets, la plupart des répondants qualifient ces liens de « plutôt » bons, moins de 10% estimant qu’ils sont « très » bons. Hommes et femmes, jeunes et moins jeunes, enfants, parents et grands-parents semblent donc vivre ensemble de façon sereine en France. Les interviewés ont par ailleurs le sentiment que les choses sont ainsi depuis un certain temps, sans qu’il ne faille déplorer de tensions croissantes entre ces individus.  Ainsi, pour une majorité d’entre eux, les relations entre hommes et femmes (61%), entre générations (53%) ou au sein des familles (60%) ont plutôt tendance à rester stables depuis ces 10 dernières années. Seule une minorité de répondants estime que la situation se détériore en ce qui concerne les relations au sein des familles (22%) et entre générations (27%). Ils sont encore moins nombreux à faire état d’une telle dégradation en ce qui concerne les relations entre hommes et femmes (13%), même si sur ce sujet, on notera une légère différence d’appréciation entre les interviewés et les interviewées (10% contre 16%).  A l’inverse, certains répondants considèrent que la tendance est plutôt à l’amélioration (16% en ce qui concerne les familles, 19% entre différentes générations et 25% entre hommes et femmes), les jeunes âgés de 15 à 24 ans étant les plus prompts à faire part de leur optimisme sur ces sujets.  ", "Les principaux enseignements de l’enquête  …  mais plus tendues entre communautés ethniques et religieuses Les Français se montrent beaucoup plus circonspects lorsqu’il s’agit de se prononcer sur les relations entre personnes d’origines ethniques différentes ou entre communautés religieuses.  Ainsi, les interviewés sont très partagés à propos des liens qui peuvent unir les personnes d’origines ethniques différentes: 49% les jugent bons, 46% mauvais. Leur jugement est encore plus net à propos des relations entre communautés religieuses : 51% les jugent mauvaises, contre 44% qui sont de l’avis contraire. Sur ce dernier point, on observe un clivage entre les répondants les plus âgés, qui considèrent majoritairement que les relations entre communautés religieuses sont bonnes (51% des personnes âgées de 60 ans ou plus) et les répondants les plus jeunes, qui pensent à l’inverse majoritairement qu’elles sont mauvaises (58% des moins de 35 ans). Les sympathisants du Front national sont également plus nombreux à souligner les mauvaises relations entre différentes communautés religieuses (60%).  Si ces relations sont jugées si négativement, c’est sans doute parce que pour de nombreux Français, on assiste depuis ces 10 dernières années à une véritable détérioration de la situation sur ces sujets.  Près de la moitié des interviewés fait ce constat (46% à propos des communautés religieuses et 43% à propos des personnes d’origines ethniques différentes), notamment parmi les catégories socioprofessionnelles aisées et les sympathisants du Front National.  Les relations au sein de l’entreprise : des avis mitigés et une situation qui a tendance à se dégrader En ce qui concerne l’entreprise, les Français se montrent assez partagés.  Si la majorité considère que les relations sont bonnes en son sein (54%), une minorité non négligeable pense au contraire que celles-ci sont mauvaises (39%), notamment chez les actifs les plus âgés (entre 45 et 59 ans – 47%).  Plus inquiétant, près d’un Français sur deux (46%) considère que les relations au sein de l’entreprise se sont détériorées depuis 10 ans. Les 35-59 ans sont particulièrement nombreux à faire ce constat (52%), tout comme les cadres (57%).  Ces résultats traduisent  une véritable crispation des relations au sein de l’entreprise , qui fait écho à l’actualité maussade de ces dernières années (chômage, développement important du stress au travail, suicides de salariés…) et témoigne d’une crise de confiance plus large des Français à l’égard de l’entreprise.  ", "Les principaux enseignements de l’enquête  Les principales menaces au « vivre ensemble » au France sont d’ordre économique et social Lorsqu’on leur demande ce qui menace le plus la capacité à bien vivre ensemble en France aujourd’hui, les interviewés évoquent avant tout: l’accroissement des inégalités sociales (43%) et la crise économique et financière (39%).  Ces raisons, économiques et sociales, sont donc davantage citées   que les extrémismes, religieux (26%) ou politiques (12%), ou que l’individualisme (25%).  Le repli communautaire (9%) et le fossé entre générations (5%) ne sont quant à eux que mentionnés de manière marginale. On notera quelques nuances d’appréciation selon le profil des interviewés : les catégories socioprofessionnelles aisées insistent ainsi davantage sur les inégalités sociales, l’individualisme et le repli communautaire, tandis que les ouvriers mettent davantage l’accent sur la crise économique.   Tolérance, respect et civisme apparaissent comme les meilleurs gages d’une société où les relations sociales sont apaisées  Les deux mesures jugées les plus efficaces pour mieux vivre ensemble dans la société française sont la promotion de valeurs telles que la tolérance et le respect (46%) et la formation des jeunes à la citoyenneté par l’éducation civique ou encore le service civil (43%).  On le voit, la capacité des individus à vivre sereinement les uns avec les autres passe donc essentiellement pour les Français par le respect d’un certain nombre de valeurs générales et universelles, au point d’appeler de leurs vœux plus de sévérité en cas d’entorse à ces valeurs. Ainsi, le fait de sanctionner davantage les actes d’incivisme arrive en troisième position (30%).  Conséquence de l’importance à leurs yeux des facteurs économiques et sociaux pour assurer la capacité des individus à bien vivre ensemble, la solidarité avec les plus pauvres est mentionnée par 29% des Français  (42% chez les 15-24 ans et 40% chez les ouvriers).  En revanche, une meilleure connaissance des différentes cultures et religions présentes en France (20%) et le développement de la solidarité entre générations (18%) paraissent moins fondamentaux.  ", "Etat des lieux des relations entre différents groupes sociaux en France  Question  :   En France, comment jugez-vous les relations entre les personnes suivantes ?   Les relations au sein de l’entreprise   Les relations entre personnes d’origines ethniques différentes   Les relations entre communautés religieuses   Les relations au sein des familles   Les relations entre générations   Les relations entre hommes et femmes   Base :  Tous S/T  Bonnes % S/T  Mauvaises % Très bonnes Plutôt mauvaises Plutôt bonnes Très mauvaises 51 44 46 49 39 54 27 71 15 82 12 86 (Ne se prononce pas) ", "Evolution des relations entre différents groupes sociaux en France   Question  :   Et diriez-vous que depuis ces 10 dernières années, les relations entre les personnes suivantes ont plutôt tendance à…   Base :  Tous S’améliorer Se détériorer Les relations au sein de l’entreprise   Les relations entre personnes d’origines ethniques différentes   Les relations entre communautés religieuses   Les relations au sein des familles   Les relations entre générations   Les relations entre hommes et femmes   Rester stables (Ne se prononce pas) ", "Les principales menaces au « vivre ensemble »  Base :  A tous Question  :   Parmi les propositions suivantes, qu’est ce qui selon vous menace le plus aujourd’hui  la capacité à bien vivre ensemble en France ?   (Ne se prononce pas) Le fossé entre générations Les extrémismes religieux Les extrémismes politiques Le repli communautaire L’accroissement des inégalités sociales La crise économique et financière L’individualisme Total supérieur à 100, deux réponses possibles ", "Les mesures jugées les plus efficaces pour favoriser le « vivre ensemble » en France  Base :  A tous Question  :   Selon vous, quelles sont parmi les propositions suivantes les deux qui vous semblent  les plus efficaces pour mieux vivre ensemble dans la société française ?   (Ne se prononce pas) Sanctionner davantage les actes d’incivisme Développer la connaissance des différentes cultures et religions présentes en France Former les jeunes à la citoyenneté  (éducation civique, service civil…) Développer la solidarité avec les plus pauvres Développer la solidarité entre générations Promouvoir des valeurs telles que la tolérance ou le respect Total supérieur à 100, deux réponses possibles * Item non suggéré Aucune de celles-là* "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0]}