{"id": "130460715", "presentation_url": "https://fr.slideshare.net/slideshow/cotisation-assurance-maladie-des-franais-de-ltranger/130460715", "title": "Cotisation Assurance maladie des français de l'étranger", "author": "ParmenideInnovation", "date": "2019-02-04", "len": 3, "description": "Arrêté fixant la cotisation d'assurance maladie des français de l'étranger", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 161, "transcript": ["Décrets, arrêtés, circulaires\nTEXTES GÉNÉRAUX\nMINISTÈRE DES SOLIDARITÉS ET DE LA SANTÉ\nArrêté du 3 janvier 2019 fixant la cotisation forfaitaire à l’assurance maladie-maternité des\nassurés volontaires à l’étranger, adhérents à titre individuel à la Caisse des Français de\nl’étranger, et de la cotisation forfaitaire à l’assurance maladie-maternité et invalidité des\nemployeurs agissant pour le compte des travailleurs salariés et collaborateurs assimilés\nqu’elles emploient à l’étranger\nNOR : SSAS1900252A\nLa ministre des solidarités et de la santé,\nVu le code de la sécurité sociale, notamment des articles L. 762-2 et L. 762-6-4 ;\nVu la proposition du conseil d’administration de la Caisse des Français de l’étranger du 12 décembre 2018,\nArrête :\nArt. 1er\n. – Pour la couverture des soins prévus aux articles L. 762-6-1 et L. 762-6-3 du code de la sécurité\nsociale, les tarifs individuels et trimestriels, par classe d’âge, sont, les suivants :\n– pour la couverture du seul adhérent à la caisse des Français de l’étranger :\nTranche d’âge Montant\nMoins de 30 ans 90 euros\n30-34 ans 213 euros\n35-39 ans 228 euros\n40-44 ans 297 euros\n45-49 ans 330 euros\n50-54 ans 396 euros\n55-59 ans 462 euros\nPlus de 60 ans 600 euros\n– pour la couverture de l’adhérent et de ses membres de famille tels que définis à l’article L. 762-5-1 du code de\nla sécurité sociale :\nTranche d’âge Montant\nMoins de 30 ans 270 euros\n30-34 ans 435 euros\n35-39 ans 528 euros\n40-44 ans 612 euros\n45-49 ans 708 euros\n50-54 ans 774 euros\n55-59 ans 894 euros\nPlus de 60 ans 1 071euros\n3 février 2019 JOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE Texte 9 sur 87\n ", "Pour la couverture des soins prévus à l’article L. 762-6-1 du code de la sécurité sociale, les tarifs individuels et\ntrimestriels des titulaires d’un avantage de retraite alloué au titre d’un régime français d’assurance vieillesse\nobligatoire ou volontaire qui bénéficient de la prise en charge de leurs frais de santé dans les conditions fixées à\nl’article L. 160-3 du code de la sécurité sociale sont les suivants :\n– pour la couverture du seul adhérent : 357 euros ;\n– pour la couverture de l’adhérent et de ses membres de famille tels que définis à l’article L. 762-5-1 du code de\nla sécurité sociale : 648 euros.\nLe montant mentionné à l’article L. 762-6-5 du code de la sécurité sociale de la cotisation individuelle et\ntrimestrielle de l’adhérent bénéficiaire de l’aide financée par le budget de l’action sanitaire et sociale de la Caisse\ndes Français de l’étranger est fixé à 201 euros.\nArt. 2. – Pour la couverture uniquement des soins prévus à l’article L. 762-6-3 du code de la sécurité sociale,\nles tarifs trimestriels, par classe d’âge, sont, les suivants :\n– pour la couverture du seul adhérent à la caisse des Français de l’étranger :\nTranche d’âge Montant\nMoins de 30 ans 60 euros\n30-34 ans 132 euros\n35-39 ans 156 euros\n40-44 ans 192 euros\n45-49 ans 237 euros\n50-54 ans 288 euros\n55-59 ans 333 euros\nPlus de 60 ans 390 euros\n– pour la couverture de l’adhérent et de ses membres de famille tels que définis à l’article L. 762-5-1 du code de\nla sécurité sociale :\nTranche d’âge Montant\nMoins de 30 ans 180 euros\n30-34 ans 279 euros\n35-39 ans 330 euros\n40-44 ans 402 euros\n45-49 ans 495 euros\n50-54 ans 573 euros\n55-59 ans 633 euros\nPlus de 60 ans 702 euros\nArt. 3. – Lorsqu’il est fait application des dispositions prévues à l’article L. 762-2 du code de la sécurité\nsociale, les risques mentionnées au 1o\net 2o\nde l’article L. 762-1 du même code sont couverts par une cotisation\nforfaitaire trimestrielle modulée en fonction du niveau des ressources de l’assuré, par référence au plafond de la\nsécurité sociale, et qui est ainsi déterminée par tranche d’âge et nombre de mandats conclut par l’entreprise :\n– pour les entreprises mandataires de moins de 100 salariés :\nRémunération égale ou supérieure\nau plafond annuel de la sécurité\nsociale\nRémunération supérieure ou égale\naux deux tiers du plafond de la\nsécurité sociale et inférieure à ce\nplafond\nRémunération inférieure aux deux\ntiers du plafond de la sécurité sociale\nMoins de 30 ans 444 euros 294 euros 222 euros\n30-35 ans 498 euros 333 euros 252 euros\nPlus de 35 ans 555 euros 369 euros 279 euros\n3 février 2019 JOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE Texte 9 sur 87\n ", "– pour les entreprises mandataires de 100 à 399 salariés :\nRémunération égale ou supérieure\nau plafond annuel de la sécurité\nsociale\nRémunération supérieure ou égale\naux deux tiers du plafond de la\nsécurité sociale et inférieure à ce\nplafond\nRémunération inférieure aux deux\ntiers du plafond de la sécurité sociale\nMoins de 30 ans 384 euros 255 euros 192 euros\n30-35 ans 432 euros 285 euros 216 euros\nPlus de 35 ans 480 euros 318 euros 240 euros\n– pour les entreprises mandataires de plus de 400 salariés :\nRémunération égale ou supérieure\nau plafond annuel de la sécurité\nsociale\nRémunération supérieure ou égale\naux deux tiers du plafond de la\nsécurité sociale et inférieure à ce\nplafond\nRémunération inférieure aux deux\ntiers du plafond de la sécurité sociale\nMoins de 30 ans 363 euros 243 euros 183 euros\n30-35 ans 408 euros 273 euros 204 euros\nPlus de 35 ans 453 euros 303 euros 228 euros\nPour l’application du présent article, les rémunérations s’entendent de l’ensemble des rémunérations\nprofessionnelles, y compris les primes et indemnités versées aux assurés au cours de l’année civile précédant\ncelle au titre de laquelle la cotisation est due.\nLes intéressés fournissent à la caisse tous documents permettant de justifier de leurs ressources, tels qu’une copie\ncertifiée conforme par les autorités consulaires de leurs douze derniers bulletins mensuels de salaire ou une\nattestation de l’employeur mentionnant le montant de la rémunération annuelle définie ci-dessus ou, à défaut, la\ndéclaration de leurs revenus.\nLa caisse peut à tout moment demander aux assurés volontaires la justification de leurs revenus.\nArt. 4. – Les adhérents appartenant à la tranche d’âge de 30 à 60 ans, pour lesquels les tarifs prévus à l’article 1\nsont applicables, bénéficient d’une réduction de 4 % sur ces tarifs, par année d’ancienneté et sur une durée\nmaximum d’adhésion de 10 ans.\nLes adhérents appartenant à la tranche d’âge de 30 à 60 ans, pour lesquels les tarifs prévus à l’article 2 sont\napplicables, bénéficient d’une réduction de 2,5 % sur ces tarifs, par année d’ancienneté et sur une durée maximum\nd’adhésion de 10 ans.\nArt. 5. – Les tarifs prévus à l’article 1 et 2 du présent arrêté sont applicables aux adhésions effectuées à\ncompter du 1er\nfévrier 2019. Les assurés ayant adhéré avant le 1er\nfévrier 2019 se voient appliquer,\njusqu’au 1er\navril 2019, les tarifs en vigueurs en application de la législation antérieure à la loi no\n2018-1214\ndu 24 décembre 2018 relative à la réforme de la Caisse des Français de l’étranger.\nA compter du 1er\navril 2019, les assurés ayant adhéré avant le 1er\nfévrier 2019 se voient appliquer les tarifs fixés\naux articles 1 et 2 du présent arrêté si ceux-ci sont d’un montant plus faible.\nLorsque le tarif applicable est d’un montant supérieur à la cotisation acquittée en application de la législation\nantérieure à la loi no\n2018-1214 du 24 décembre 2018 relative à la réforme de la Caisse des Français de l’étranger,\nl’adhérent est alors redevable de sa cotisation individuelle majorée annuellement de 5 %.\nCette majoration ne peut avoir pour effet de majorer de plus de 50 % les cotisations précédemment acquittées à\ntitre individuel par l’assuré de la Caisse des Français de l’étranger ou d’excéder le tarif fixé conformément aux\narticles 1, 2 et 4 du présent arrêté.\nArt. 6. – La ministre des solidarités et de la santé est responsable de l’application du présent arrêté, qui sera\npublié au Journal officiel de la République française.\nFait le 3 janvier 2019.\nPour la ministre et par délégation :\nLa directrice de la sécurité sociale,\nM. LIGNOT-LELOUP\n3 février 2019 JOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE Texte 9 sur 87\n "], "mostRead": [0, 0, 0]}