{"id": "66965175", "presentation_url": "https://fr.slideshare.net/slideshow/habitudes-alimentaires-des-franais/66965175", "title": "Habitudes alimentaires des français", "author": "monballieu", "date": "2016-10-10", "len": 2, "description": "Habitudes alimentaires des français", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 243, "transcript": ["1\nLes Français ont la réputation d’être de fins gourmets.\nEst-ce un mythe ou une réalité ?\nSelon la Francoscopie, les choix alimentaires des Français ont beaucoup évolué\ndepuis les années 60. En 2009, ils consomment trois fois plus de volaille, moins de\nlégumes frais mais plus de légumes surgelés, plus de tomates et de compotes,\nmoins de baguette. Ils achètent aussi beaucoup plus de yaourts aromatisés et de\ndesserts lactés. Les plats cuisinés surgelés ont beaucoup de succès. Pour ce qui est\ndes boissons, ils boivent plus de jus de fruits, de bières et de cocktails et enfin plus\nd’eaux minérales.\nLES REPAS DES FRANÇAIS\nPetit déjeuner\nLe petit déjeuner a évolué et la trilogie pain-beurre-confiture est souvent complétée\nou remplacée par un bol de céréales accompagné d’un fruit ou d’un jus de fruit. Les\nadultes boivent un thé ou un café (avec ou sans lait) et les plus jeunes un chocolat\nau lait.\nDéjeuner\nAu déjeuner, quatre Français sur dix mangent à l’extérieur.\nCeux qui sont scolarisés mangent à la « cantine ». 40% des demi-pensionnaires ne\nsont pas satisfaits de cette formule et les collégiens donnent la note très moyenne de\n12/20 à leur cantine (sondage Ifop, janvier 2008). Pourtant huit ados sur dix estiment\ny passer un moment plutôt ou très agréable. Vive les copains, donc !\nLes adultes, eux, mangent aux restaurants d’entreprise ou dans des restaurants qui\nproposent des plats du jour. Ils achètent aussi leurs repas dans des snacks, des\nboulangeries ou encore chez le traiteur ou dans des distributeurs automatiques.\nCertains prennent la peine de préparer un petit repas à la maison et l’apportent au\nbureau. Le repas se prend alors rapidement pour partir plus tôt ou s’avancer dans\nson travail.\n ", "2\nCertains mangent aussi debout pour gagner du temps : en faisant leurs courses, leur\nshopping et même en revenant du sport ! C’est ce qu’on appelle le « nomadisme\nalimentaire ».\nDîner\nLes Français passent-ils des heures dans leur cuisine pour privilégier les repas en\nfamille ? Cela dépend …\nSi manger est considéré comme une corvée supplémentaire, après une longue\njournée de travail, le repas risque d’être de style « malbouffe », fait d’aliments trop\ngras et trop sucrés, pauvres en nutriments, vite avalé devant la télévision.\nSi manger est considéré comme un plaisir, le repas sera de style « slow food » avec\ndes légumes achetés au marché bio, cuits dans un « wok », une viande ou un\npoisson grillé. Le repas se terminera par des fruits. La famille prendra le temps de\nl’apprécier et de discuter de sa journée tout en mangeant.\nSource : Version originale A 1, livre de l’élève, p. 104-105.\n "], "mostRead": [0, 1]}