{"id": "237047489", "presentation_url": "https://fr.slideshare.net/HarrisInteractiveFrance/observatoire-des-parcours-de-soins-des-franais-thme-5-les-franais-et-loptique", "title": "Observatoire des parcours de soins des Français - Thème 5 : Les Français et l'optique", "author": "HarrisInteractiveFrance", "date": "2020-07-19", "len": 53, "description": "\r\n\r\nSantéclair a lancé en juin 2019 l’Observatoire des parcours de soins des Français en partenariat avec Harris Interactive, sous forme d’une série d’études visant à mesurer les perceptions et attentes des Français par rapport aux différents aspects de ce parcours.\r\n", "lang": "fr", "dim": {"height": 540, "width": 960}, "like": 0, "view": 734, "transcript": ["Observatoire des parcours de soins des Français\nThème 5 : Les Français et l’optique\nComment les Français perçoivent-ils le parcours de soins en matière d’optique ? Quelles sont leurs priorités\nlors de l’achat de lunettes ? Quel est l’impact de la crise du coronavirus dans ce domaine ?\nJuin 2020\nMagalie Gérard, Directrice adjointe du Département Politique – Opinion\nJulien Potéreau, Directeur d’études au Département Politique – Opinion\nMorgane Hauser, Chef de groupe au Département Politique – Opinion\npour\n ", "Sommaire\n• Méthodologie d’enquête P.3\n• Principaux enseignements P.5\n• Profil des Français à l’égard de la santé visuelle P.11\n• Les problèmes de vue : un enjeu majeur, sur lequel les Français se sentent\nplutôt bien informés\nP.14\n• Consulter un ophtalmologiste : une pratique régulière, mais qui se heurte à\ncertaines difficultés\nP.22\n• Choisir sa monture et ses verres, une information à la hauteur des enjeux P.27\n• Remboursement, accompagnement… quelle place pour l’Etat et les\ncomplémentaires dans le cadre de la réforme du « 100% Santé » ?\nP.37\n• Covid-19 et problèmes ophtalmiques, comment rassurer les Français ? P.47\n ", "3\nMéthodologie d’enquête\n3\nEnquête réalisée en ligne du 26 au 3 juin 2020\nÉchantillon de 1 554 personnes, représentatif de la population française âgée de 18 ans, dont 969\npersonnes inscrites sur les listes électorales.\nMéthode des quotas et redressement appliqués aux variables suivantes : sexe, âge, catégorie\nsocioprofessionnelle, et région de l’interviewé(e).\nAide à la lecture des résultats :\nLes chiffres présentés sont exprimés en pourcentage.\n ", "Intervalle de confiance\n4\nL’intervalle de confiance (parfois appelé « marge d’erreur ») permet de déterminer la confiance qui peut être attribuée à une valeur, en prenant\nen compte la valeur observée et la taille de l’échantillon. Si le calcul de l’intervalle de confiance concerne les sondages réalisés avec la\nméthode aléatoire, il est communément admis qu’il est proche pour les sondages réalisés avec la méthode des quotas.\nTaille de l’échantillon 5% ou 95% 10% ou 90% 20% ou 80% 30% ou 70% 40% ou 60% 50%\n100 interviews 4,4 6,0 8,0 9,2 9,8 10\n200 interviews 3,1 4,3 5,7 6,5 6,9 7,1\n300 interviews 2,5 3,5 4,6 5,3 5,7 5,8\n400 interviews 2,2 3,0 4,0 4,6 4,9 5,0\n500 interviews 2,0 2,7 3,6 4,1 4,4 4,5\n600 interviews 1,8 2,4 3,3 3,8 4,0 4,1\n800 interviews 1,5 2,1 2,8 3,2 3,4 3,5\n1 000 interviews 1,4 1,8 2,5 2,9 3,0 3,1\n2 000 interviews 1,0 1,3 1,8 2,1 2,2 2,3\n3 000 interviews 0,8 1,1 1,5 1,7 1,8 1,8\n4 000 interviews 0,7 0,9 1,3 1,5 1,6 1,6\n6 000 interviews 0,6 0,8 1,1 1,3 1,4 1,4\nNote de lecture : dans le cas d’un échantillon de 1 000 personnes, si le pourcentage mesuré est de 10%, la marge d’erreur est égale à\n1,8. Il y a donc 95% de chance que le pourcentage réel soit compris entre 8,2% et 11,8% (plus ou moins 1,8 points).\n ", "Principaux enseignements\n ", "Principaux enseignements (1/5)\n• Les problèmes de vue : un enjeu quasi universel…\n• Plus de 9 Français sur 10 (94%) estiment que les problèmes de vue sont un enjeu de santé important en France, voire très important\npour 43% d’entre eux. Il est vrai qu’en grande majorité ils sont personnellement concernés et portent aujourd’hui des lunettes de vue\net/ou des lentilles.\n• … et suffisamment courant pour susciter le sentiment d’être plutôt bien informé sur la question\n• Plus de 7 Français sur 10 (71%) déclarent se sentir bien informés sur les problèmes de vue de manière générale (mais seulement 12%\n« très bien informés »).\n• Ce niveau d’information est le plus important en ce qui concerne les professionnels de santé que l’on peut consulter pour des\nproblèmes de vue (79%) ou les différents types de problèmes de vue qui existent (68%), alors que le prix des équipements visuels\n(58%) et les évolutions technologiques et médicales permettant de corriger ce type de problème (52%) suscitent un peu plus\nd’interrogations. Les personnes âgées de moins de 35 ans se déclarent en général un peu mieux informées que la moyenne sur les\nquestions relatives au parcours de soins (prix et prise en charge des équipements, accompagnement par les différents acteurs…).\n• Un crédit important accordé aux professionnels, mais aussi aux complémentaires santé\n• Pour s’informer sur toutes les questions relatives aux problèmes de vue, les Français se tourneraient très largement en priorité vers les\nprofessionnels du secteur que sont l’ophtalmologiste (94%) et l’opticien (89%).\n• La complémentaire santé apparaît comme une autre source majeure d’information (71%), devant l’Assurance-maladie (63%) et le\nmédecin traitant (62%). Compte tenu de la connaissance relativement bonne que les Français pensent avoir à l’égard des problèmes\nde vue, ce dernier fait donc un peu moins office de source d’information incontournable que pour des enjeux moins bien maîtrisés,\ncomme les problèmes d’audition.\n6\n ", "Principaux enseignements (2/5)\n• Des acteurs dont le visage est familier aux Français…\n• Si l’ophtalmologiste et l’opticien font figure d’acteurs de référence, vers lesquels les Français se tourneraient le plus naturellement pour\ns’informer sur toute question relative aux problèmes de vue, c’est parce que ce sont des visages bien connus de la plupart.\n• En effet, plus de 9 personnes sur 10 déclarent bien connaître les raisons pour lesquelles on peut être amené à les consulter (au\ncontraire de professionnels moins connus comme l’orthoptiste et l’optométriste). Par ailleurs, au moins 6 sur 10 consultent chacun de\nces deux acteurs au moins une fois tous les deux ans (62% pour l’ophtalmologiste, 60% pour l’opticien), et même au moins 7 sur 10\nparmi les porteurs de lunettes.\n• … mais dont la consultation ne se fait pas sans peine\n• Malgré cette familiarité avec la figure de l’ophtalmologiste, réussir à en consulter un n’est pas une sinécure. Près de 2 Français sur 3\n(65%) déclarent avoir déjà rencontré des difficultés dans ce domaine, et même 71% chez les moins de 35 ans.\n• Dans la plupart des cas, celles-ci étaient dues à des délais trop longs pour obtenir un rendez-vous (60%), mais le coût de la\nconsultation (31%) et la distance (26%) ont également été des obstacles non négligeables. Avec des conséquences inquiétantes : 32%\ndes personnes concernées (et près de la moitié des moins de 35 ans) estiment que ces difficultés les ont amenées à prendre des\nrisques dans leur vie quotidienne.\n• La chirurgie réfractive : une technique plutôt connue, mais peu expérimentée\n• Plus de 2 Français sur 3 (68%) ont déjà entendu parler de la chirurgie réfractive, et une faible minorité d’entre eux déclarent avoir déjà\neu recours à ce type d’intervention. Les raisons invoquées pour ne pas y avoir eu recours, chez les personnes ayant des problèmes de\nvue, sont variées : absence de proposition de la part de l’ophtalmologiste (35%), habitude intégrée du port de lunettes (34%), coût de\nl’opération (31%) ou peur des conséquences pour les yeux (29%).\n7\n ", "Principaux enseignements (3/5)\n• Le prix et les éléments techniques : les critères de choix clés pour des équipements optiques\n• Que l’on parle des verres ou des montures, le prix d’abord, et les spécificités techniques ensuite (type de traitement et type de verre d’un côté,\nstyle et matériau de la monture de l’autre), sont les critères de choix les plus importants pour les Français. Bien plus importants en tout cas que\nl’origine géographique de fabrication et a fortiori la marque (les moins de 35 ans étant toutefois plus sensibles que la moyenne à ces deux\nderniers critères).\n• Il s’agit également des éléments sur lesquels les Français se sentent le mieux informés. La marque fait ici figure d’exception : le niveau\nd’information est supérieur au niveau d’importance qu’on lui accorde en déclaratif. L’origine de fabrication, quant à elle, est à la fois un critère\njugé moins important et sur lequel on se sent moins bien informé.\n• Essilor apparaît comme la marque de verres la plus connue et celle associée au plus haut niveau de qualité\n• 85% des porteurs de lunettes déclarent la connaître, et 79% de ceux qui la connaissent lui attribuent une note de « qualité » d’au moins 7 sur 10,\nces deux indicateurs la plaçant loin devant les autres marques (les suivantes étant Nikon, Zeiss, et Seiko).\n• De manière générale, au-delà du cas Essilor, plus une marque est connue, plus ses verres sont associés à un haut niveau de qualité (dans un\nsecteur aussi « technique » que les verres de lunettes, sur lesquels les connaissances du grand public sont relativement limitées, il est probable\nque tout gain de notoriété s’accompagne d’un gain en réputation de qualité).\n• De fortes attentes à l’égard des opticiens\n• Si les Français sont très partagés à l’égard de la présence d’opticiens à proximité de chez eux (un quart d’entre eux pensent qu’il y en a trop, un\nquart pas assez, les autres étant satisfaits de la situation actuelle), ils se rejoignent dans leurs attentes à l’égard des prestations proposées par\nces derniers.\n• En effet, si le déplacement de leur opticien à domicile n’apparaît pas comme une exigence forte, la plupart estiment important que ce dernier\npuisse réaliser des examens de vue pour adapter lui-même les prescriptions (88%), propose une deuxième paire solaire à tarif avantageux pour\ntoute paire de lunettes achetée (82%) ou bénéficie d’une spécialité auprès de populations spécifiques (68%), bref, dépasser le rôle de « simple »\nfournisseur d’équipements visuels traditionnellement associé à l’opticien (cette attente de rôle accru étant plus forte chez les plus jeunes).\n8\n ", "Principaux enseignements (4/5)\n• Une perception ambiguë à l’égard de l’offre « 100% Santé » en matière d’optique\n• Que ce soit dans ses dispositions générales ou dans son offre spécifique en matière d’optique, environ les trois quarts des Français déclarent\navoir entendu parler de la réforme du « 100% Santé » mais moins de la moitié de ces derniers estiment savoir précisément ce dont il s’agit.\n• Quand on leur décrit cette offre dans le détail, près de 4 Français sur 5 la jugent satisfaisante sur le papier (78%)…\n• … et pourtant, dans le cadre d’un prochain achat de lunettes, seulement 41% se dirigeraient vers cette offre. Malgré le reste à charge à prévoir,\nplus de la moitié privilégieraient un équipement mixte (35%) voire sans aucune restriction (23%), pour bénéficier d’une liberté totale dans le choix\ndes montures et/ou verres. La majorité des personnes concernées seraient prêtes à y consacrer un budget complémentaire de l’ordre de 50 à\n200 euros.\n• C’est que le « 100% Santé » peut susciter des doutes concernant la qualité des équipements : ainsi, près de la moitié des Français pensent que\nles montures et verres proposés dans le cadre de cette offre sont plus souvent fabriqués dans des pays étrangers que les autres types\nd’équipements (43%). De fait, si les montures étaient certifiées « Origine France Garantie », cela pourrait constituer un facteur d’intérêt\nsignificatif à l’égard de cette offre (85%).\n• La complémentaire santé, un acteur central du parcours de soins dans le domaine de l’optique\n• La complémentaire santé est, on l’a vu, un acteur de confiance vers lequel les Français se tournent pour obtenir des informations dans le\ndomaine de l’optique, juste après les professionnels du secteur. Ceci est lié au fait que, dans ce domaine particulier, le niveau de prise en charge\ndes lunettes est jugé plutôt satisfaisant par une majorité de Français (64%), au contraire de celui proposé par la Sécurité sociale (37%). De\nmême, l’immense majorité des Français déclarant avoir eu recours au réseau d’opticiens partenaires de leur complémentaire santé en sont\nsatisfaits.\n• Ce lien de confiance bien établi fait que la plupart des Français attendent des services utiles de la part de leur complémentaire dans le domaine\noptique (orientation vers des opticiens dont les pratiques sont encadrées, informations sur les critères de qualité des équipements, solutions pour\nfaciliter les prises de rendez-vous).\n9\n ", "Principaux enseignements (5/5)\n• La crise du Covid-19 a eu un impact majeur sur les soins en matière d’optique\n• Au total, plus d’1 Français sur 3 (34%, et même 45% parmi les moins de 35 ans) estime avoir dû repousser ou annuler une visite chez\nun professionnel des soins optiques à cause de la crise liée au Covid-19 : 27% dans le cas d’un rendez-vous chez un ophtalmologiste,\n24% dans le cas d’un achat d’équipement optique chez un opticien. Et plus d’1 sur 10 (12%) déclare avoir été confronté à une situation\nd’urgence concernant un équipement optique durant le confinement, qui n’a pu être résolue avant la fin de celui-ci (ex : lunettes\ncassées ou perdues).\n• Une situation de blocage durant la crise qui suscite une certaine attente de « rattrapage »\n• Alors qu’en moyenne, 13% des Français déclarent se rendre chez un opticien tous les 6 mois, ils sont 48% à envisager à ce stade une\nvisite au cours des 6 prochains mois.\n• Un niveau d’inquiétude relativement limité quant à une future visite chez un opticien, mais un protocole sanitaire\nqui rassure\n• Les Français se montrent partagés quant à leur état d’esprit s’ils devaient se rendre chez un opticien au cours des prochaines\nsemaines : 40% estiment qu’ils seraient inquiets (et seulement 9% « très inquiets »), 60% qu’ils ne le seraient plutôt pas ou pas du tout.\nLes plus inquiets sur ce point sont les moins de 35 ans (49%).\n• Néanmoins, la mise en place de différentes mesures sanitaires lors d’une telle visite aurait pour effet de rassurer la plupart des\npersonnes inquiètes, sans qu’une hiérarchie très nette ne se dégage entre les niveaux d’importance accordés à telle ou telle règle.\nAinsi, quelle que soit la mesure adoptée (désinfection du matériel, port du masque, distanciation sociale, présence de gel, etc.), plus de\n9 personnes sur 10 se sentiraient rassurées, et même au moins la moitié d’entre elles très rassurées.\n10\n ", "Profil des Français à l’égard de la santé\nvisuelle\n ", "12\nProfil des Français en matière de corrections visuelles (1/2)\n12\n79\n21\nPortent des lunettes ou des lentilles\nNe portent aucune correction visuelle\nDans le détail…\n78% des Français déclarent porter des lunettes de vue\n15% des Français déclarent porter des lentilles\nPour la plupart, les Français qui portent des lunettes\nde vue en sont équipés depuis longtemps\n5\n12\n19\n23\n15\n26\nDepuis moins de 2 ans\nDepuis 2 à 5 ans\nDepuis 6 à 10 ans\nDepuis 11 à 20 ans\nDepuis 21 à 30 ans\nDepuis plus de 30 ans\n64%\nde ceux qui ont des\nlunettes de vue en portent\ndepuis plus de 10 ans\nEt parmi ces 21% qui ne portent aucune\ncorrection, 27% déclarent ressentir le\nbesoin d’en porter\n ", "Profil des Français en matière de corrections visuelles (2/2)\n13\nPour la plupart d’entre eux, les porteurs de\ncorrections visuelles en ont besoin à plein temps\n68\n31\n1\nVous les portez en permanence ou presque\nVous les portez de manière ponctuelle, pour des\nbesoins spécifiques (lecture, écrans, conduite, etc.)\nNe se prononce pas\n47\n26\n16\n6\n4\n1\nDes verres progressifs\nDes verres pour voir de loin\nDes verres pour voir de près\nAutres (ex : des verres pour la fatigue\ndes yeux, le travail sur ordinateur, etc.)\nDes verres à double foyer\nNe sait pas\nLa plupart des porteurs de lunettes indiquent\nporter des verres progressifs (le type de verres\nportés étant bien sûr étroitement lié à l’âge)\n50 ans et plus : 69%\nMoins de 35 ans : 54%\n50-64 ans : 22%\nMoins de 35 ans : 14%\n ", "Les problèmes de vue : un enjeu majeur,\nsur lequel les Français se sentent plutôt\nbien informés\n ", "Dans l’imaginaire collectif, les lunettes et la myopie sont la première incarnation des problèmes de vue, qui se\nmanifestent en détail par différents soucis du quotidien (vision floue, fatigue, mal de tête, etc.) et sont également\nassociés à des évocations liées aux équipements (opticiens, lentilles, verres, cherté, etc.)\n15\nQuels sont tous les mots, toutes les idées qui vous viennent à l’esprit lorsque vous pensez aux problèmes de vue ?\nQuestion ouverte, réponses spontanées\n- À tous -\nLe nuage de mots est automatiquement généré à partir de l’exhaustivité des réponses spontanées à la question ouverte.\nLa taille d’un mot dans le visuel représente sa fréquence d’utilisation : le mot écrit en plus gros caractères est celui qui a été le plus utilisé par les sondés dans leurs\nréponses. L’emplacement d’un mot au sein du nuage n’a pas de signification particulière, pas plus que sa couleur.\n ", "Exemples de verbatims\n16\n« Une gêne assez\nimportante dans la\nvie de tous les\njours. »\n« Les problèmes de vue\nsont très handicapants ;\nles lunettes sont\nbeaucoup trop chères. »\n« Il faut que je consulte mais le temps\nd'attente pour voir un spécialiste est\nlong... »\n« Désagréable ;\nhandicap pour les\nsports nautiques ;\npénible quand il y\na de la pluie. »\n« Il faut prendre les\nlunettes comme un\naccessoire de mode. Mais\nen ce moment avec les\nmasques cela est assez\ninfernal au niveau de la\nbuée. »\n« Cela concerne maintenant tout le\nmonde surtout en vieillissant. »\n« Un problème pour lequel il fait bon avoir\nune bonne mutuelle. »\n« Problèmes de nettoyage des\nlunettes ; marques sur le nez ;\nvue trouble ; peur de la perte de\nla paire de lunettes. »\n« Désagrément voire\ntorture par le port des\nlunettes qui font mal. Et\ncela revient cher. Les\nlunettes devraient être\ngratuites surtout quand\nle défaut des yeux est\nimportant. »\n« Contrainte d'avoir\ntoujours des lunettes à\nportée de la main -\npour mon cas peur de\nl'opération de la\ncataracte. »\n- À tous -\n« Lumière bleue et travail sur écran\nprolongé ; pas assez de lumière naturelle\npour reposer les yeux. »\n« Désagréable par temps de pluie, les\nlunettes et il faut en trouver qui vont bien avec\nson type de visage… C'est cher ! »\nQuels sont tous les mots, toutes les idées qui vous viennent à l’esprit lorsque vous pensez aux problèmes de vue ?\nQuestion ouverte, réponses spontanées\n ", "Pour la grande majorité des Français, les problèmes de vue représentent un enjeu important, voire très important en\nFrance\n17\nD’une manière générale, diriez-vous que les problèmes de vue constituent un enjeu de santé important ou non en France aujourd’hui ?\n- À tous, en % -\n43\n51\n5\n1\nUn enjeu très important Un enjeu plutôt important Un enjeu plutôt pas important Un enjeu pas du tout important\nUn enjeu important : 94%\nUn enjeu pas important : 6%\n ", "12\n59\n26\n3\nTrès bien informé(e) Plutôt bien informé(e) Plutôt mal informé(e) Très mal informé(e)\nDe nombreux Français étant concernés eux-mêmes par les problèmes de vue, ils s’estiment dans l’ensemble bien\ninformés sur le sujet, ce niveau d’information demeurant toutefois encore perfectible\n18\nAvez-vous le sentiment d’être bien ou mal informé(e) sur les problèmes de vue de manière générale ?\n- À tous, en % -\nBien informé(e) : 71%\nMal informé(e) : 29%\n ", "79\n68\n64\n63\n61\n58\n52\n22\n16\n15\n15\n15\n13\n12\nLes professionnels de santé que l’on peut consulter pour des\nproblèmes de vue\nLes différents types de problèmes de vue qui existent (myopie,\nhypermétropie, astigmatisme, presbytie, etc.)\nL’accompagnement par les différents acteurs du système de santé\nconcernant les problèmes de vue (professionnels de santé,\ncomplémentaires santé, etc.)\nLes différents types de verres et les problèmes de vue auxquels ils\nsont adaptés\nLe niveau de prise en charge des équipements pour corriger les\nproblèmes de vue (Sécurité sociale, complémentaires santé)\nLe prix des différents équipements pour corriger les problèmes de\nvue (montures, verres, lentilles de contact, etc.)\nLes évolutions technologiques et médicales permettant de corriger\nles problèmes de vue (opération au laser, nouveaux types de\nverres, etc.)\nLes Français s’estiment plutôt bien informés sur les différents problèmes de vue ou les professionnels de santé à\nconsulter pour y remédier ; leur niveau d’information demeure néanmoins perfectible, notamment concernant les\névolutions technologiques du secteur, ainsi que les prix des corrections visuelles\n19\nEt, plus précisément, avez-vous le sentiment d’être bien ou mal informé(e) sur chacun des éléments suivants ?\n- À tous, en % de réponses « Bien informé(e) » -\n% de réponses\n« Bien informé(e) »\n… dont % de réponses\n« Très bien informé(e) »\n ", "Les Français font avant tout confiance à l’expertise des professionnels traitant des problèmes de vue pour obtenir\ndes informations en la matière : ophtalmologistes et opticiens sont privilégiés, les complémentaires santé étant\négalement plébiscitées pour leur accompagnement\n20\nEn pensant aux informations dont vous souhaiteriez disposer concernant les problèmes de vue, vous tourneriez-vous ou non vers chacun des acteurs suivants pour les obtenir ?\n- À tous, en % de réponses « Oui » -\n% de réponses\n« Oui »\n% de réponses\n« Oui, certainement »\n94\n89\n71\n63\n62\n60\n53\n39\n31\n63\n41\n23\n18\n20\n18\n13\n10\n7\nUn ophtalmologiste\nUn opticien\nVotre complémentaire santé\nL’Assurance Maladie (votre Caisse\nPrimaire d’Assurance Maladie, Ameli.fr)\nVotre médecin traitant / votre médecin\ngénéraliste\nVous-même en cherchant sur internet\nVos proches\nUn pharmacien\nUne association de patients\n ", "92\n91\n56\n32\n43\n49\n22\n10\nUn opticien\nUn ophtalmologiste\nUn orthoptiste\nUn optométriste\nS’ils se représentent bien les motifs de consultation d’un opticien ou d’un ophtalmologiste, les raisons pour rendre\nvisite à un orthoptiste et surtout un optométriste demeurent nettement moins connues\n21\nDe manière générale, avez-vous le sentiment de bien ou mal connaître les raisons pour lesquelles on peut être amené à consulter chacun des professionnels de santé suivants ?\n% de réponses\n« Bien »\n… dont % de réponses\n« Très bien »\n- À tous, en % de réponses « Bien » -\n ", "Consulter un ophtalmologiste : une\npratique répandue, mais qui se heurte à\ncertaines difficultés\n ", "3\n4\n5\n23\n27\n13\n8\n7\n10\nAu moins une fois par mois\nTous les 2 ou 3 mois\nTous les 4 à 6 mois\nUne fois par an\nTous les 2 ans\nTous les 3 ans\nTous les 4 à 5 ans\nMoins souvent\nJamais\nLes Français déclarent autant consulter les ophtalmologistes que les opticiens, à raison d’une consultation tous les\ndeux ans pour la majorité d’entre eux (une régularité de consultation bien sûr plus forte chez les porteurs de\nlunettes/lentilles)\n23\nPouvez-vous indiquer à quelle fréquence en moyenne… ?\n- À tous, en % -\n2\n4\n7\n17\n30\n14\n7\n8\n11\nAu moins une fois par mois\nTous les 2 ou 3 mois\nTous les 4 à 6 mois\nUne fois par an\nTous les 2 ans\nTous les 3 ans\nTous les 4 à 5 ans\nMoins souvent\nJamais\n62%\ndéclarent consulter au moins\nune fois tous les deux ans\n72%\nparmi les porteurs de lunettes ou\nde lentilles\n… dont porteurs de lunettes : 71%\n… dont porteurs de lentilles : 87%\n70%\nparmi les porteurs de lunettes ou\nde lentilles\n… dont porteurs de lunettes : 70%\n… dont porteurs de lentilles : 89%\n60%\ndéclarent consulter au moins\nune fois tous les deux ans\nConsulter un\nophtalmologiste Vous rendre chez\nun opticien\n ", "Consulter un ophtalmologiste n’est pas sans difficulté pour une partie des Français qui pointent, comme principal\nécueil, le long délai d’attente pour l’obtention d’un rendez-vous\n24\nAvez-vous déjà rencontré des difficultés pour consulter un ophtalmologiste… ?\n- À tous, en % de réponses « Oui, a déjà rencontré des difficultés » -\n60\n31\n26\n37\n15\n12\nParce que vous ne pouviez pas avoir un\nrendez-vous suffisamment rapide\nPour des raisons financières (coût ou reste à\ncharge trop élevé)\nParce que le professionnel que vous vouliez\nconsulter était trop loin de chez vous\n% de réponses\n« Oui, a déjà rencontré des difficultés »\n… dont % de réponses\n« Oui, plusieurs fois »\n ", "Au total, la majorité des Français ont déjà rencontré au moins un type de difficulté pour consulter un\nophtalmologiste, ce qui a pu conduire près d’un tiers de ces derniers à des situations à risque\n25\nAvez-vous déjà rencontré des difficultés pour consulter un ophtalmologiste… ?\n- À tous, en % -\n65%\ndes Français déclarent avoir déjà\nrencontré au moins un type de difficulté\npour consulter un ophtalmologiste\n69%\nparmi les porteurs de lunettes ou\nde lentilles\n… dont porteurs de lunettes : 69%\n… dont porteurs de lentilles : 80%\n16\n16\n68\nOui, plusieurs fois Oui, une fois Non, jamais\nEt ces difficultés rencontrées pour consulter un ophtalmologiste vous ont-\nelles déjà amené à prendre des risques dans votre vie quotidienne ? (à\nvotre travail, lors de vos déplacements, etc.) ?\n- À ceux qui affirment avoir déjà rencontré des difficultés pour consulter un ophtalmologiste, en % -\nOui : 32%\n33%\nparmi les porteurs de lunettes ou\nde lentilles\n… dont porteurs de lunettes : 32%\n… dont porteurs de lentilles : 54%\n ", "Les Français sont une majorité à connaître la « chirurgie réfractive », mais peu déclarent l’avoir expérimentée. Les\nporteurs de corrections visuelles l’expliquent d’abord par l’absence d’information de la part de leur\nophtalmologiste, la satisfaction trouvée dans le port de lunettes, le coût de l’opération, ou encore la crainte du\nrisque pour leurs yeux\n26\nIl est possible depuis de nombreuses années de corriger de façon durable la majorité des défauts de vision (myopie, hypermétropie, astigmatisme, etc.) en recourant à une intervention\nchirurgicale sur l'œil, ce sont les techniques dites de « chirurgie réfractive ». En avez-vous déjà entendu parler ?\n- À tous, en % -\n9\n59\n31\n1\nOui, et j’ai déjà eu recours à ce type d’intervention\nOui, mais je n’ai jamais eu recours à ce type d’intervention\nNon\nNe se prononce pas\nPourquoi n’avez-vous jamais eu recours à ce type\nd’intervention de « chirurgie réfractive » ?\n- À ceux qui portent une correction visuelle et n’ont jamais eu recours à ce type de\ncorrection, alors qu’ils en ont entendu parler, en % -\nOui : 68%\n71%\nparmi les porteurs de lunettes ou\nde lentilles\n… dont porteurs de lunettes : 71%\n… dont porteurs de lentilles : 83%\n35\n34\n31\n29\n23\n16\n10\n8\n4\nAucun ophtalmologiste ne me l’a jamais\nproposé\nJe m’accommode très bien du fait de porter\ndes lunettes\nC’est trop cher\nJe pense que c’est trop risqué, j’ai peur des\nconséquences pour mes yeux\nJe ne me sens pas assez informé(e) sur ce\ntype d’intervention\nMon problème de vue ne peut être résolu par\nce type d’intervention\nJe ne sais pas à quel professionnel ou\nétablissement de santé m’adresser\nMon ophtalmologiste me l’a déconseillé\nAutre\n ", "Choisir sa monture et ses verres, une\ninformation à la hauteur des enjeux\n ", "91\n91\n87\n58\n46\n53\n45\n43\n18\n14\nLe prix\nLe type de traitement ou d’option (anti-reflet,\nanti-UV, anti-rayures, aminci, etc.)\nLe type de verre utilisé (unifocal, multifocal, mi-\ndistance…)\nL’origine géographique de fabrication\nLa marque\nPour la sélection des verres de lunettes, les Français qui en portent accordent une importance majeure au prix, au\ntype de traitement ou d’option, et au type de verre utilisé ; ils sont en revanche un peu moins regardants sur\nl’origine de fabrication et la marque des verres\n28\nSelon vous, chacun des éléments suivants est-il ou non un critère de choix important pour vos verres de lunettes ?\n% de réponses\n« Important »\n… dont % de réponses\n« Très important »\n- À ceux qui portent des lunettes de vue, en % de réponses « important » -\n ", "83\n82\n72\n72\n46\n31\n26\n21\n20\n12\nLe prix\nLe type de traitement ou d’option (anti-reflet,\nanti-UV, anti-rayures, aminci, etc.)\nLa marque\nLe type de verre utilisé (unifocal, multifocal, mi-\ndistance…)\nL’origine géographique de fabrication\nA l’exception de l’origine géographique de fabrication, les Français ont le sentiment d’être bien informés sur les\ndifférents critères de choix des verres, un degré d’information qui reste néanmoins perfectible, y compris pour la\nquestion du prix\n29\nEt lorsque vous devez choisir de nouveaux verres de lunettes, avez-vous le sentiment d’être bien ou mal informé(e) sur chacun des éléments suivants ?\n- À ceux qui portent des lunettes de vue, en % de réponses « Bien informé(e) » -\n% de réponses\n« Bien informé(e) »\n… dont % de réponses\n« Très bien informé(e) »\n ", "91 91\n87\n58\n46\n83 82\n72\n46\n72\nLe prix Le type de traitement\nou d’option (anti-reflet,\nanti-UV, anti-rayures,\naminci, etc.)\nLe type de verre utilisé\n(unifocal, multifocal,\nmi-distance…)\nL’origine géographique\nde fabrication\nLa marque\nDans l’ensemble, en-dehors de la marque, les critères les plus importants dans le choix des verres et ceux sur\nlesquels les Français se sentent le mieux informés, sont similaires\n30\nSelon vous, chacun des éléments suivants est-il ou non un critère de choix important pour vos verres de lunettes ?\nEt lorsque vous devez choisir de nouveaux verres de lunettes, avez-vous le sentiment d’être bien ou mal informé(e) sur chacun des éléments suivants ?\n- À ceux qui portent des lunettes de vue, en % de réponses « Important » / « Bien informé(e) » -\n% de réponses\n« Bien informé(e) »\n% de réponses\n« Important »\n ", "93\n88\n79\n55\n48\n56\n44\n26\n15\n15\nLe prix\nLe style de la monture\nLe matériau utilisé\nL’origine géographique de fabrication\nLa marque\nLors du choix d’une monture, les Français accordent le plus d’importance au prix, au style de la monture et au\nmatériau utilisé (on note une fois encore, l’intérêt plus mineur exprimé pour la marque et l’origine géographique de\nfabrication)\n31\nSelon vous, chacun des éléments suivants est-il ou non un critère de choix important pour vos montures de lunettes ?\n% de réponses\n« Important »\n… dont % de réponses\n« Très important »\n- À ceux qui portent des lunettes de vue, en % de réponses « important » -\n ", "87\n83\n75\n63\n45\n37\n27\n23\n17\n12\nLe prix\nLe style de la monture\nLa marque\nLe matériau utilisé\nL’origine géographique de fabrication\nDans ce domaine, les Français se sentent plutôt bien informés (avec une marge de progression néanmoins) sur la\nmajorité des critères à l’exception de l’origine géographique de fabrication\n32\nEt lorsque vous devez choisir vos montures de lunettes, avez-vous le sentiment d’être bien ou mal informé(e) sur chacun des éléments suivants ?\n- À ceux qui portent des lunettes de vue, en % de réponses « Bien informé(e) » -\n% de réponses\n« Bien informé(e) »\n… dont % de réponses\n« Très bien informé(e) »\n ", "93\n88\n79\n55\n48\n87\n83\n63\n45\n75\nLe prix Le style de la monture Le matériau utilisé L’origine géographique\nde fabrication\nLa marque\nComme pour les verres, les critères les plus importants dans le choix de la monture et ceux sur lesquels les\nFrançais se sentent le mieux informés sont les mêmes (la marque étant là encore une exception)\n33\nSelon vous, chacun des éléments suivants est-il ou non un critère de choix important pour vos montures de lunettes ?\nEt lorsque vous devez choisir vos montures de lunettes, avez-vous le sentiment d’être bien ou mal informé(e) sur chacun des éléments suivants ?\n- À ceux qui portent des lunettes de vue, en % de réponses « Important » / « Bien informé(e) » -\n% de réponses\n« Bien informé(e) »\n% de réponses\n« Important »\n ", "79\n71\n69\n66\n55\n53\n52\n51\n46\n50\n38\n40\n30\n22\n19\n18\n22\n13\nEssilor\nNikon\nZeiss\nSeiko\nOptiswiss\nRodenstock\nNovacel\nHoya\nShamir\nDans le domaine des verres de lunettes, Essilor apparaît de loin comme la marque la plus connue et associée au\nplus haut niveau de qualité\n34\nPour chacune des marques suivantes de fabricants de verres ophtalmiques, veuillez indiquer dans quelle mesure selon vous elle produit des verres de lunettes de qualité.\n- À ceux qui portent des lunettes de vue et déclarent connaître chacune des marques, en % de réponses « Bonne qualité (Notes 7-10) » -\n% de réponses\n« Bonne qualité (Notes 7-10) »\n… dont % de réponses\n« Très bonne qualité (Notes 9-10) »\nNotoriété de la\nmarque\n(base : à tous)\nVous utiliserez pour cela une note de 1 à 10, 1 signifiant qu’elle produit des verres de très mauvaise qualité et 10 qu’elle produit des verres de très bonne qualité. Les notes intermédiaires servent à nuancer votre jugement.\n85%\n61%\n53%\n53%\n37%\n34%\n33%\n35%\n30%\n ", "88\n82\n68\n34\n42\n38\n23\n10\nSoit équipé pour réaliser un examen de vue\nafin de pouvoir adapter votre correction en cas\nde renouvellement de vos lunettes, sans avoir\nà reconsulter l'ophtalmologiste (si la\nprescription de ce dernier est encore valide)\nPropose une deuxième paire de lunettes\nsolaires à tarif très avantageux pour toute paire\nde lunettes achetée\nBénéficie d’une spécialité en tant que\nprofessionnel (optique adaptée aux sportifs,\naux jeunes enfants, aux personnes en situation\nde basse vision…)\nPuisse se déplacer à votre domicile pour vous\nconseiller\nPour les Français, les opticiens représentent une figure de confiance et ils attendent de leur part qu’ils puissent\nréaliser des examens de vision permettant d’adapter les prescriptions en cas de besoin ; ils sont également\nattendus sur la dimension commerciale de leur métier et la proposition d’avantages tels que la seconde paire\nsolaire à tarif réduit\n35\nDe manière générale, est-il important ou non que l'opticien que vous consultez pour l'achat ou le renouvellement de vos lunettes. ?\n- À ceux qui portent des lunettes de vue, en % de réponses « Important » -\n% de réponses\n« Important »\n… dont % de réponses\n« Très important »\n ", "Les Français qui portent des lunettes de vue se montrent pour la moitié d’entre eux satisfaits de la proportion\nd’opticiens disponibles près de chez eux, un quart témoignant d’un manque de ces professionnels, l’autre quart\nd’une surenchère\n36\nQuand vous pensez au nombre d’opticiens à proximité de chez vous, diriez-vous qu’il y en a… ?\n- À ceux qui portent des lunettes de vue, en % -\n25 25\n50\nTrop Pas assez Ni trop, ni pas assez\n ", "Remboursement, accompagnement… quelle place\npour l’Etat et les complémentaires dans le cadre de\nla réforme du « 100% Santé » ?\n ", "Les Français se montrent dans l’ensemble plutôt satisfaits des prestations de leur complémentaire santé à l’égard\nde la prise en charge des lunettes, mais jugent insuffisante cette prise en charge par la Sécurité sociale\n38\n17\n10\n47\n27\n23\n25\n13\n38\nVotre complémentaire santé\n(à ceux qui ont une complémentaire\nsanté*)\nLa Sécurité sociale\nTrès satisfaisant Plutôt satisfaisant Plutôt pas satisfaisant Pas du tout satisfaisant\nSatisfaisant\nPas\nsatisfaisant\nD’après votre expérience ou l’idée que vous vous en faites, diriez-vous que le niveau de prise en charge des lunettes (montures, verres) par chacun des acteurs suivants est satisfaisant ou\nnon ?\n- À tous, en % -\n64% 36%\n37% 63%\n(*) 90% des personnes interrogées déclarent disposer d’une complémentaire santé\n ", "Si une large majorité des Français a déjà entendu parler de la réforme « 100% Santé », leur niveau d’information est\nencore nettement perfectible\n39\nAvez-vous déjà entendu parler de la réforme du « 100% Santé » ?\n36\n40\n23\n1\nOui, et vous voyez précisément de quoi il s'agit\nOui, mais vous ne voyez pas précisément de quoi il s'agit\nNon, vous n’en avez jamais entendu parler\nNe se prononce pas\n- À tous, en % -\nOui : 76%\n ", "De même, les Français semblent connaître largement l’existence des dispositions de la réforme « 100% Santé »\nconcernant les lunettes, mais restent plus approximatifs quant à leur contenu\n40\nEt avez-vous entendu parler des dispositions du « 100% Santé » en ce qui concerne les lunettes (montures, verres) ?\n35\n39\n25\n1\nOui, et vous voyez précisément de quoi il s'agit\nOui, mais vous ne voyez pas précisément de quoi il s'agit\nNon, vous n’en avez jamais entendu parler\nNe se prononce pas\n- À tous, en % -\nOui : 74%\n ", "22\n56\n16\n6\nTrès satisfaisante\nPlutôt satisfaisante\nPlutôt pas satisfaisante\nPas du tout satisfaisante\nLa réforme du « 100% Santé », entrée en vigueur à partir de\n2019, vise à proposer à tous les Français des équipements de\nqualité totalement pris en charge par la Sécurité sociale et les\ncomplémentaires santé dans les domaines de l’optique\n(lunettes, verres et montures), de l’aide auditive et de la\nprothèse dentaire. Dans chacun de ces domaines, une offre\ncomprenant un choix de produits sans reste à charge\n(remboursé à 100%) devra être proposée par les professionnels\ndes secteurs concernés.\nEn optique, cette offre « 100% Santé » concerne notamment un\nchoix de 17 modèles de montures pour adultes et 10 modèles\nde montures pour enfants, dont le prix maximum de vente est\nde 30 euros, ainsi que les verres proposant l’ensemble des\ncorrections visuelles, amincis selon les besoins et bénéficiant\nde traitements anti-reflets et anti-rayures.\nLorsqu’on les renseigne plus précisément sur les modalités de l’offre « 100% Santé » dans le domaine optique, la\nmajorité des Français estiment qu’il s’agit d’une offre plutôt satisfaisante\n41\nDiriez-vous que cette offre « 100% Santé », dans le domaine de l'optique, est satisfaisante ou non de manière générale ?\nSatisfaisante : 78%\nPas satisfaisante : 22%\n- À tous, en % -\n ", "Pour changer de lunettes, près de 4 Français sur 10 privilégieraient une prise en charge totale, en contrepartie d’un\nchoix restreint ; ceux qui choisiraient un équipement mixte ou sans restriction s’inscrivent dans un budget\nsupplémentaire variant pour l’essentiel de 50 à 200 euros\n42\nSi vous deviez aujourd’hui acheter ou changer de lunettes, vous orienteriez-vous en\npriorité vers… ?\n- À tous, en % - - À ceux qui préfèreraient choisir un équipement mixte ou sans restriction, en % -\n19\n33\n29\n12\n4\n3\nMoins de 50 euros\nDe 50 à 99 euros\nDe 100 à 199 euros\nDe 200 à 299 euros\nDe 300 à 499 euros\n500 euros et plus\nAu global, combien seriez-vous prêt(e) à payer en plus, pour financer les montures\net/ou verres de votre choix si ceux-ci n’étaient pas totalement pris en charge ?\n41\n35\n23\n1\nUn équipement totalement pris en charge\n(à la fois pour la monture et les verres),\nmais à choisir parmi une sélection\nrestreinte d’équipements possibles\nUn équipement mixte, pour lequel\nseulement la monture, ou bien seulement\nles verres, seraient totalement pris en\ncharge, mais à choisir parmi une\nsélection restreinte d’équipements\npossibles\nUn équipement sans restriction dans les\nréférences et options disponibles (à la\nfois pour la monture et les verres), même\nsi son coût n’était pas totalement pris en\ncharge\nNe se prononce pas\nFocus porteurs de\nlunettes actuellement\nFocus porteurs de\nlunettes actuellement\n39%\n35%\n25%\n1%\n18%\n30%\n30%\n13%\n5%\n4%\n ", "Les Français sont partagés sur l’origine de fabrication des montures et verres proposés dans l’offre « 100% Santé »,\nplus de 4 sur 10 d’entre eux estimant qu’ils sont davantage fabriqués à l’étranger que la moyenne\n43\nEt selon vous, les montures et verres proposés dans l’offre « 100% Santé » sont-ils fabriqués… ?\n43\n13\n43\n1\nPlus souvent dans des pays étrangers que les autres montures et verres\nMoins souvent dans des pays étrangers que les autres montures et verres\nNi plus ni moins souvent dans des pays étrangers que les autres montures et verres\nNe se prononce pas\n- À tous, en % -\n ", "Une proposition de montures « Origine France Garantie » dans l’offre « 100% Santé » s’avère un critère intéressant\npour les Français, qui pourrait les influencer dans leur choix de monture\n44\nSi les montures proposées dans le cadre de l’offre « 100% Santé » étaient certifiées « Origine France Garantie », cela vous inciterait-il à choisir des montures « 100% Santé » ?\n- À tous, en % -\n36\n4910\n5\nOui, tout à fait Oui, plutôt Non, plutôt pas Non, pas du tout\nOui : 85%\nNon : 15%\n ", "92\n91\n87\n50\n44\n44\nDe vous orienter vers des opticiens dont elle\nencadre la pratique et les tarifs\nDes informations sur les critères de qualité des\néquipements en matière d’optique (montures,\nverres)\nDes solutions pour faciliter la prise de rendez-\nvous en ophtalmologie\nActeurs de confiance en termes d’information dans le secteur de l’optique, les complémentaires santé sont\nattendues par les Français pour présenter des solutions utiles dans ce domaine\n45\nDe manière générale, pensez-vous qu’il serait utile ou non que votre complémentaire santé vous propose… ?\n- À ceux qui disposent d’une complémentaire santé, en % de réponses « Utile » -\n% de réponses\n« Utile »\n… dont % de réponses\n« Très utile »\n ", "Même s’ils n’y ont jamais eu recours, les Français savent majoritairement que leur complémentaire santé leur\npropose un réseau d’opticiens partenaires ; ceux qui les ont fréquentés en sont généralement satisfaits voire très\nsatisfaits\n46\nVotre complémentaire santé a-t-elle un réseau d’opticiens partenaires (« réseau de soins optique ») dont elle encadre la pratique et les tarifs ?\n30\n27\n9\n34\nOui, et vous y avez déjà eu recours\nOui, même si vous n’y avez jamais eu recours\nNon\nVous ne savez pas\n- À ceux qui disposent d’une complémentaire santé, en % -\nOui : 57%\nEt, de manière générale, lorsque vous avez eu recours au\nréseau d’opticiens partenaires proposé par votre\ncomplémentaire santé, avez-vous été satisfait(e) ou non… ?\n- À ceux qui ont déjà eu recours au réseau d’opticiens partenaires de leur\ncomplémentaire santé, en % -\n92\n89\n88\n43\n35\n39\nDe la qualité de service / de\nconseil du professionnel que\nvous avez consulté\nDes informations qui vous\nont été fournies en amont sur\nles différents professionnels\ndisponibles\nDu rapport qualité-prix des\nproduits proposés\n% de réponses\n« Satisfait »\n… dont % de réponses\n« Très satisfait »\n ", "Covid-19 et problèmes ophtalmiques,\ncomment rassurer les Français ?\n ", "Plus d’1 Français sur 3 (34%) déclare avoir dû repousser ou annuler un rendez-vous avec un professionnel des\nsoins optiques (ophtalmologiste ou opticien) du fait de l’épidémie de Covid-19\n48\nL’épidémie actuelle de coronavirus vous a-t-elle conduit à repousser ou annuler… ?\n- À tous, en % -\n30%\nparmi les porteurs de lunettes ou\nde lentilles\n… dont porteurs de lunettes : 30%\n… dont porteurs de lentilles : 46%\nUn rendez-vous chez\nun ophtalmologiste\nUn achat d’équipement optique (montures,\nverres, lentilles, etc.) chez un opticien\n27\n72\n1\nOui Non Ne se prononce pas\n27%\nparmi les porteurs de lunettes ou\nde lentilles\n… dont porteurs de lunettes : 27%\n… dont porteurs de lentilles : 45%\n24\n75\n1\nOui Non Ne se prononce pas\n ", "12\n87\n1\nOui Non Ne se prononce pas\nSi la grande majorité des Français ne déclarent pas avoir rencontré de difficultés optiques majeures durant cette\npériode, plus d’1 sur 10 dit néanmoins avoir été confronté à une situation urgente qu’il n’a pas pu résoudre avant la\nfin du confinement\n49\nDurant la période de confinement, avez-vous été confronté(e) à une situation d’urgence concernant un équipement optique, et que vous n’avez pu résoudre avant la fin du confinement (ex :\nlunettes cassées ou perdues) ?\n- À ceux qui portent des lunettes ou des lentilles, en % -\n ", "10\n15\n23\n21\n15\n16\nD’ici une à quelques semaines\nD’ici un à trois mois\nD’ici quatre à six mois\nD’ici un an\nDans plus d’un an\nVous ne savez pas\nPrès de la moitié des Français envisagent de consulter un opticien au cours des 6 prochains mois\n50\nDans combien de temps envisagez-vous de vous rendre chez un opticien ?\n- À tous, en % -\n48%\ndéclarent vouloir s’y rendre au\ncours des 6 prochains mois\n53%\nparmi les porteurs de lunettes ou\nde lentilles\n… dont porteurs de lunettes : 53%\n… dont porteurs de lentilles : 73%\n ", "Les opticiens ayant désormais l’autorisation de rouvrir leurs boutiques, 6 Français sur 10 s’estiment sereins à l’idée\nd’y retourner aujourd’hui ; néanmoins, une inquiétude demeure chez 40% d’entre eux\n51\nSi vous deviez vous rendre chez un opticien au cours des prochaines semaines, seriez-vous inquiet ou non en ce qui concerne un éventuel risque de contamination par le coronavirus lors de\nvotre visite ?\n- À tous, en % -\n9\n31\n4119\nTrès inquiet Plutôt inquiet Plutôt pas inquiet Pas du tout inquiet\nInquiet : 40%\nPas inquiet : 60%\n ", "93\n93\n92\n92\n92\n91\n91\n57\n55\n51\n50\n49\n50\n49\nLa désinfection systématique du matériel après toute\nutilisation (matériel optique, montures de lunettes,\netc.)\nLe port du masque obligatoire pour les clients et le\npersonnel\nL’instauration de règles de distanciation sociale au\nsein du magasin (entre les différents clients et le\npersonnel)\nLa recommandation de prendre un rendez-vous au\npréalable pour mieux organiser les flux de clients dans\nle magasin\nLa mise en place d’une vitre de protection lors des\néchanges entre les clients et le personnel\nL’autorisation de la présence d’un nombre très limité\nde clients dans le magasin en même temps\nLa présence de gel hydroalcoolique et/ou de points\nd’eau pour se laver les mains dans le magasin\nLes Français inquiets sont unanimes sur le caractère rassurant de cette série de mesures qui permettraient la\nlimitation d’un éventuel risque de contamination par le Covid-19 chez un opticien\n52\nEt si vous deviez vous rendre chez un opticien au cours des prochaines semaines, chacune des choses suivantes contribuerait-elle ou non à vous rassurer sur la limitation d’un éventuel risque\nde contamination par le coronavirus ?\n- À ceux qui seraient inquiets de se rendre chez un opticien, en % de réponses « Cela vous rassurerait » -\n% de réponses\n« Cela vous rassurerait »\n… dont % de réponses\n« Cela vous rassurerait beaucoup »\n ", "Contacts\nMerci de noter que toute diffusion de ces résultats doit être accompagnée des éléments techniques suivants : le nom de\nl'institut, le nom du commanditaire de l’étude, la méthode d'enquête, les dates de réalisation et la taille de l'échantillon.\nSuivez l’actualité de Harris Interactive sur :\nwww.harris-interactive.com Facebook Twitter LinkedIn\nContacts Harris Interactive en France :\n• Jean-Daniel Lévy – Directeur du Département Politique & Opinion - 01 44 87 60 30 - jdlevy@harrisinteractive.fr\n• Laurence Lavernhe – Responsable de la communication - 01 44 87 60 94 - 01 44 87 60 30 - llavernhe@harrisinteractive.fr\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}