{"id": "68816108", "presentation_url": "https://fr.slideshare.net/slideshow/aec-celebracion-franais/68816108", "title": "AEC celebracion français", "author": "maikeloes", "date": "2016-11-13", "len": 2, "description": "AEC celebracion français", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 204, "transcript": ["Provincia AEC\nCoordinación “Misión ad gentes”\nCélébration: 14 novembre 2016\nGuide 1. Chère communauté éducative, avec joie et espérance nous voulons débuter une année\ntrès particulière pour nous, dans laquelle nous faisons « mémoire » de l’esprit missionnaire de nos\npremières sœurs de la « Première expédition missionnaire de l’Institut ». Les empreintes qu’elles\nont laissées sur leur chemin sont encore suivies, en portant l’évangile et en partageant le charisme\npar tout dans le monde.\nGuide 2. Dans les cinq continents, le Dieu de la vie, continue à appeler. Les Filles de Marie\nAuxiliatrice parcourent le sentier ouvert par ces vaillantes jeunes : sr Angela Vallese (23 ans), sr\nGiovanna Borgna (17 ans), sr Angela Cassulo (25 ans), sr Angela Denegri (17 ans), sr Teresa Gedda (24\nans), sr Teresa Mazzarello (17ans). Un 14 novembre de 1877 elles ont dit “OUI”, et elles se sont\nmises en route.\nChant\n(Pendant qu’on chante, rentrent en procession cinq personnes : un enfant, un jeune, une FMA, deux laïcs, en\nportant les drapeaux des couleurs des différents continents, ou bougies de ces mêmes couleurs)\nFMA. Chère communauté éducative, le charisme salésien, don de Dieu, prend chair, jour après\njour, dans les cinq continents, depuis qu’une petite lumière a commencé à briller il y a 139 ans.\nOn présente le logos (on le voit en haut de la page, à droite)\nGuide 1.\nLE N° 140 nous rappelle la première expédition\nLES COULEURS sont celles du drapeau salésien\nL’ETOILE, croix du sud, Marie Etoile de la mer\nLA LIGNE COURBE, la courbature de la terre, horizon de la mission\nGuía 2. Rappelons les derniers moments qui ont illuminé cette première expédition missionnaire:\nLecture. Annales de l’Institut FMA pages 295-296\nChant. Mornèse terra di sole / autre…\nGuía 1. Elles ont écouté la voix de Dieu. Pendant cette année nous nous préparons pour célébrer\nles 140 ans de cette événement ; nous voulons faire vie, ce que Jésus, le premier missionnaire du\nPère nous dit :\nLecture de l’Evangile selon St Matieu\nSilence\nGuide 2. Chère Communauté éducative, dans cette année, temps de l’Esprit, temps de Salut,\nvivons ce que le Pape François nous dit dans EG 180 : « En lisant les Écritures, il apparaît du reste\n ", "Provincia AEC\nCoordinación “Misión ad gentes”\nclairement que la proposition de l’Évangile ne consiste pas seulement en une relation personnelle\navec Dieu. Et notre réponse d’amour ne devrait pas s’entendre non plus comme une simple somme\nde petits gestes personnels en faveur de quelque individu dans le besoin, ce qui pourrait constituer\nune sorte de “charité à la carte”, une suite d’actions tendant seulement à tranquilliser notre\nconscience. La proposition est le Royaume de Dieu (Lc 4, 43) ; il s’agit d’aimer Dieu qui règne dans\nle monde. Dans la mesure où il réussira à régner parmi nous, la vie sociale sera un espace de\nfraternité, de justice, de paix, de dignité pour tous. Donc, aussi bien l’annonce que l’expérience\nchrétienne tendent à provoquer des conséquences sociales. Cherchons son Royaume : « Cherchez\nd’abord son Royaume et sa justice, et tout cela vous sera donné par surcroît » (Mt 6, 33). Le projet\nde Jésus est d’instaurer le Royaume de son Père ; il demande à ses disciples : « Proclamez que le\nRoyaume des cieux est tout proche » (Mt 10, 7).\nGuide 1. Oui, soyons courageux et portons la Bonne Nouvelle, là où nous vivons, dans nos\nmaisons, dans nos paroisses, dans nos quartiers.\nAdressons notre prière au Père de tous, afin que son Royaume s’étende dans le monde entier.\nNotre Père…\nGuide 2. Il y a une personne, une Femme, présente ce 14 novembre 1877, qui continue,\naujourd’hui à guider nos pas.\nChant marial\nGuide 1. Maintenant nous allons recevoir un message, accueillons-le avec foi, et vivons-le.\nEcrit dans une cartoline :\n« Allez, annoncez l’évangile comme l’ont fait les premières Sœurs de Mornèse un 14 novembre\n1877 »\n-*-*-*-*-*-*-*-\n "], "mostRead": [0, 0]}