{"id": "255160899", "presentation_url": "https://fr.slideshare.net/contactElabe/les-franais-et-le-systme-de-sant-255160899", "title": "Les Français et le système de santé", "author": "contactElabe", "date": "2023-01-05", "len": 25, "description": "Les Français et le système de santé", "lang": "fr", "dim": {"height": 405, "width": 720}, "like": 0, "view": 429, "transcript": ["Les Français et le système de santé\nSondage ELABE pour Les Echos, Radio Classique et Institut Montaigne\n5 janvier 2023\n ", "- 2 -\nEtude ELABE réalisée pour Les Echos, Radio Classique et l’Institut Montaigne\nFiche technique\nInterrogation\nEchantillon de 1 005 personnes représentatif des résidents de France métropolitaine âgés de 18 ans et plus.\nConstitution de l’échantillon\nLa représentativité de l’échantillon a été assurée selon la méthode des quotas appliquée aux variables suivantes : sexe,\nâge et profession de l’interviewé après stratification par région et catégorie d’agglomération.\nMode de recueil et dates de terrain\nInterrogation par Internet du 3 au 4 janvier 2023.\nLes Français et le système de santé\n5 janvier 2023\n ", "Note sur les marges d’erreur\nPour\nun pourcentage de :\nLa marge d’erreur\nest de :\nLe résultat réel se situe\ndans une fourchette\nentre :\n5 +/- 1,4 3.6 et 6.4\n10 +/- 1,9 8.1 et 11.9\n15 +/- 2,2 12.8 et 17.2\n20 +/- 2,5 17.5 et 22.5\n25 +/- 2,7 22.3 et 27.7\n30 +/- 2,8 27.2 et 32.8\n35 +/- 3 32 et 38\n40 +/- 3 37 et 43\n45 +/- 3,1 41.9 et 48.1\n50 +/- 3,1 46.9 et 53.1\n55 +/- 3,1 51.9 et 58.1\n60 +/- 3 57 et 63\n65 +/- 3 62 et 68\n70 +/- 2,8 67.2 et 72.8\n75 +/- 2,7 72.3 et 77.7\n80 +/- 2,5 77.5 et 82.5\n85 +/- 2,2 82.8 et 87.2\n90 +/- 1,9 88.1 et 91.9\n95 +/- 1,4 93.6 et 96.4\nPour un échantillon de 1 000 personnes, les marges d’erreur sont les suivantes avec un niveau de confiance de 95% :\nExemple de lecture :\nPour un résultat observé de 25%, il y a 95% de\nchances pour que le résultat réel soit compris\nentre 22,3% et 27,7%.\n- 3 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Principaux enseignements\n1 Français sur 2 déclare avoir un accès compliqué, long ou partiel aux services de soin, une proportion en\nforte hausse depuis octobre 2021 (+19), et 1 sur 10 aucun accès\nLà où ils vivent, 51% (+19 depuis octobre 2021) des Français déclarent avoir un accès compliqué, long ou partiel aux services (en se\ndéplaçant ou par internet) leur permettant de bien se soigner (hôpital, médecins généralistes, spécialistes), 12% (-1) déclarent n’avoir\naucun accès du tout. En forte baisse, « seuls » 31% (-19) déclarent avoir un accès facile et rapide à tout ce dont ils ont besoin.\nLes difficultés d’accès aux services de soin progressent depuis octobre 2021 dans les mêmes proportions au sein de toutes les catégories\nde population. Elles demeurent beaucoup plus présentes dans les commune rurales et les petites agglomérations (17% aucun accès,\n59% accès compliqué, 18% accès facile) que dans les grandes agglomérations (7% aucun accès, 45% accès compliqué, 42% accès facile)\net chez les Français qui doivent se restreindre pour boucler leurs fins de mois (17% aucun accès, 52% accès compliqué, 23% accès facile)\npar rapport à ceux qui ne doivent pas se restreindre (8% aucun accès, 51% accès compliqué, 37% accès facile).\n- 4 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Principaux enseignements\nUne courte majorité (53%) estime que le système de santé en France fonctionne mal\n53% des Français considèrent que le système de santé en France fonctionne mal, dont 34% assez mal et 19% très mal. A l’inverse, 46% estiment\nqu’il fonctionne bien, dont 41% assez bien et 5% très bien. Ces chiffres sont nettement inférieurs à ceux mesurés en juin 2021 (78% bien, 22% mal)\ndans un contexte de crise covid où l’opinion saluait l’efficacité et l’utilité du système de santé.\nLe jugement porté sur notre système de santé est impacté par l’expérience au quotidien de l’accès aux soins : les Français qui déclarent avoir un accès\ncompliqué (61%) ou aucun accès du tout (69%) estiment qu’il fonctionne mal. A l’inverse ceux qui ont un accès facile et rapide considèrent qu’il\nfonctionne bien (65%).\nD’un point de vue géographique, les habitants des communes rurales, des petites et moyennes agglomérations estiment en majorité que notre\nsystème de santé fonctionne mal (58%) tandis que les habitants des grandes agglomérations sont très partagés (50% bien, 49% mal).\nD’un point de vue politique, les électeurs de Marine Le Pen (66% mal) et dans une moindre mesure de Jean-Luc Mélenchon (55%) sont plutôt critiques\ntandis que ceux d’Emmanuel Macron ont un regard plus positif (59% bien).\nLe dernier clivage est générationnel : les plus jeunes (18-24 ans) estiment en majorité qu’il fonctionne bien (58%) mais la critique augmente avec l’âge\n(jusqu’à 60% fonctionne mal chez les 65 ans et plus).\nEnfin, les femmes ont une opinion plus négative (57% mal) que les hommes (50% bien, 50% mal).\n- 5 -\nEt près de 3 Français sur 4 ont le sentiment qu’il s’est dégradé ces dernières années\n73% des Français ont le sentiment que le fonctionnement du système de santé s’est dégradé ces dernières années, 20% pensent qu’il ne s’est ni\ndégradé ni amélioré, seuls 6% ont le sentiment qu’il s’est amélioré.\nLe sentiment d’une dégradation est largement majoritaire au sein de toutes les catégories de population et électorats, y compris chez les Français qui\ndéclarent avoir un accès facile et rapide aux services de santé dont ils ont besoin (64%) et chez les Français qui estiment que le système actuel\nfonctionne bien (56%). Il n’existe aucun clivage politique, ce sentiment est partagé tant par les électeurs de Jean-Luc Mélenchon (83%), de Marine Le\nPen (78%), d’Emmanuel Macron (71%) que par les abstentionnistes (69%).\nLes Français et le système de santé\n5 janvier 2023\n ", "Principaux enseignements\nLes Français identifient de nombreuses causes aux problèmes actuels : manque de moyens mobilisés par\nl’Etat dans les hôpitaux, manque de soignants, réticence des médecins à s’installer dans le rural,\npénibilité des métiers du soin, recours abusifs aux urgences\nPour les Français, les principales causes des problèmes actuels du système de santé sont le fait que :\n• L'Etat ne met pas assez de moyens dans les hôpitaux (cité par 45%, 3 réponses possibles parmi 9 items)\n• Il n'y a pas assez de soignants en France (43%)\n• Les médecins ne veulent pas s'installer dans les zones rurales (39%)\n• Les conditions de travail des soignants sont trop difficiles (37%)\n• Les gens vont trop facilement aux urgences (34%)\n• Les soignants ne sont pas suffisamment payés (31%)\n• Les médecins passent trop de temps sur des tâches administratives par rapport au temps médical (26%)\nDeux autres raisons sont évoquées : la situation épidémique exceptionnelle avec l'accumulation du Covid, de la grippe et de la bronchiolite (15%) et le fait\nque les différentes professions de santé ne coopèreraient pas assez entre eux et devraient mieux s'organiser ensemble (15%).\nToutes les catégories de population et tous les électorats identifient de nombreuses causes aux problèmes actuels qui se posent à notre système de santé,\ntoutefois des écarts et différences dans la hiérarchie peuvent être notées :\n• Le manque de moyens mis par l’Etat dans les hôpitaux est particulièrement évoqué et arrive nettement en tête chez les Français qui considèrent que le\nsystème fonctionne très mal (60%), qui ont le sentiment qu’il se détériore (50%), chez les électeurs de Jean-Luc Mélenchon (63%) et dans une moindre\nmesure de Marine Le Pen (53%)\n• Les médecins ne veulent pas s’installer dans les zones rurales est par les Français qui déclarent ne pas avoir accès aux services de santé dont ils ont besoin\n(53%, 1ère cause identifiée), par les ouvriers (52%, 1ère cause) et par les habitants des communes rurales et petites agglomérations (50%, 1ère cause)\n• Les conditions de travail trop difficiles (52%, 2ème cause) et les salaires insuffisants (42%, 3ème cause) par les électeurs de Jean-Luc Mélenchon\n• Les gens vont trop facilement aux urgences par les électeurs d’Emmanuel Macron (42%, 3ème cause) et par les Français qui ont un accès facile et rapide\naux services de santé (40%, 3ème cause).\n- 6 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Principaux enseignements\nPrès de 3 Français sur 4 ne font pas confiance à l'exécutif pour régler les problèmes actuels du système\nde santé\n73% des Français ne font pas confiance à Emmanuel Macron et au gouvernement d’Elisabeth Borne pour régler les problèmes actuels\ndu système de santé, dont 37% pas vraiment confiance et 36% pas du tout confiance. A l’inverse, 26% font confiance, dont 22% plutôt\nconfiance et 4% tout à fait confiance.\nLa défiance est majoritaire au sein de toutes les catégories et électorats, hormis au sein des électeurs d’Emmanuel Macron (69% font\nconfiance). Elle est particulièrement forte chez les Français qui déclarent ne pas avoir accès aux services de santé dont ils ont besoin\n(91%), ceux qui estiment que le système actuel fonctionne mal (87%) et qui ont le sentiment qu’il se détériore (81%), les 35-64 ans\n(79%), les professions intermédiaires (82%), les catégories populaires (79%), et politiquement, chez les électeurs de Jean-Luc Mélenchon\n(90%) et de Marine Le Pen (88%).\n- 7 -\nLes Français et le système de santé\n5 janvier 2023\n ", "1 Français sur 2 déclare avoir un accès compliqué, long ou partiel aux services de soin,\nune proportion en forte hausse depuis octobre 2021 (+19), et 1 sur 10 aucun accès\n- 8 -\nQuestion : Là où vous vivez, avez-vous accès aux services (en vous déplaçant ou par internet) vous permettant de bien vous soigner (hôpital,\nmédecins généralistes, spécialistes) ?\nEn % - Ensemble des Français\n31\n51\n12\n6\nOui, un accès facile et rapide à tout ce dont j'ai besoin\nOui, mais l'accès est compliqué, long ou partiel\nNon, pas du tout\nNe se prononce pas\nLes Français et le système de santé\n5 janvier 2023\n(+1)\n(-1)\n(-19)*\n(+19)\n(*) Evolutions par rapport à l’enquête ELABE/SNCF/Institut Montaigne « Baromètre des Territoires 2021 » réalisée du 10 septembre au 7 octobre 2021.\n ", "5\n41\n34\n19\n1\nTrès bien Assez bien Assez mal Très mal Sans opinion\nUne courte majorité (53%) estime que le système de santé en France fonctionne\nmal\n- 9 -\nQuestion : D’après ce que vous en savez et votre expérience personnelle, diriez-vous que le système de santé en France fonctionne bien ou mal ?\nEn % - Ensemble des Français\n53%\nTOTAL\n« FONCTIONNE MAL »\n46%\nTOTAL\n« FONCTIONNE BIEN »\nLes Français et le système de santé\n5 janvier 2023\n13\n65\n18\n4\nRappel juin 2021*\n(*) Mesure de juin 2021 effectuée dans un\ncontexte de crise covid où l’opinion saluait\nl’efficacité et l’utilité du système de santé\n78%\nTOTAL\n« FONCTIONNE\nBIEN »\n22%\nTOTAL\n« FONCTIONNE\nMAL »\n ", "Et près de 3 Français sur 4 ont le sentiment qu’il s’est dégradé ces dernières années\n- 10 -\nQuestion : Et ces dernières années, avez-vous le sentiment que le fonctionnement du système de santé s’améliore ou se détériore ?\nEn % - Ensemble des Français\n73\n6\n20\nSe détériore\nS'améliore\nNi l'un ni l'autre, ni mieux ni moins bien\nSans opinion : 1%\nLes Français et le système de santé\n5 janvier 2023\n ", "19\n15\n14\n11\n10\n9\n10\n5\n4\n45\n43\n39\n37\n34\n31\n26\n15\n15\nCité en 1er\nCité en 2ème et 3ème\n- 11 -\nQuestion : Selon vous, quelles sont les principales causes des problèmes actuels du système de santé ? En 1er ? En 2ème ? En 3ème ?\nEn % - Ensemble des Français\nLes Français identifient de nombreuses causes aux problèmes actuels : manque de moyens\nmobilisés par l’Etat dans les hôpitaux, manque de soignants, réticence des médecins à s’installer\ndans le rural, pénibilité des métiers du soin, recours abusifs aux urgences\nL'Etat ne met pas assez de moyens dans les hôpitaux\nIl n'y a pas assez de soignants en France\nLes médecins ne veulent pas s'installer dans les zones rurales\nLes conditions de travail des soignants sont trop difficiles\nLes gens vont trop facilement aux urgences\nLes soignants ne sont pas suffisamment payés\nLes médecins passent trop de temps sur des tâches administratives\npar rapport au temps médical\nIl y a une situation épidémique exceptionnelle avec l'accumulation\ndu Covid, de la grippe et de la bronchiolite\nLes différentes professions de santé ne coopèrent pas assez entre eux\net devraient mieux s'organiser ensemble\n45 Total des citations\nLes Français et le système de santé\n5 janvier 2023\n ", "4\n22\n37\n36\n1\nTout à fait confiance Plutôt confiance Pas vraiment confiance Pas du tout confiance Sans opinion\nPrès de 3 Français sur 4 ne font pas confiance à l'exécutif pour régler les problèmes\nactuels du système de santé\n- 12 -\nQuestion : Vous personnellement, faites-vous confiance à Emmanuel Macron et au gouvernement d’Elisabeth Borne pour régler les problèmes\nactuels du système de santé ?\nEn % - Ensemble des Français\n73%\nTOTAL\n« PAS CONFIANCE »\n26%\nTOTAL\n« CONFIANCE »\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nLà où vous vivez, avez-vous accès aux services (en vous déplaçant ou par internet) vous permettant de bien vous soigner (hôpital, médecins généralistes, spécialistes) ?\nEn % Oui, un accès facile et rapide à tout ce dont j'ai besoin Oui, mais l'accès est compliqué, long ou partiel Non, pas du tout Ne se prononce pas\nEnsemble 31 51 12 6\nSEXE DU REPONDANT\nHomme 31 50 13 6\nFemme 31 52 11 6\nAGE DU REPONDANT\n18-24 ans (*) 41 39 9 11\n25-34 ans 28 53 9 10\n35-49 ans 29 57 12 2\n50-64 ans 25 51 18 6\n65 ans et plus 36 49 8 7\nPROFESSION DU REPONDANT\nActifs 28 53 14 5\nArtisan, commerçant (*) 30 58 10 2\nCSP+ 24 60 12 4\nCadre, profession intellectuelle sup. 24 56 15 5\nProfession intermédiaire 25 62 10 3\nCSP- 30 47 16 7\nEmployé 32 47 15 6\nOuvrier 27 48 17 8\nInactifs 35 48 9 8\nRetraité 35 50 8 7\nAutre Inactif 34 45 12 9\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 19 56 18 7\nCommunes urbaines de province 33 51 11 5\nDe 2.000 à moins de 20.000 hab. 16 62 15 7\nDe 20.000 à moins de 100.000 hab. 29 54 12 5\n100.000 hab. et plus 44 43 8 5\nAgglomération parisienne 39 46 6 9\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 36 48 8 8\nProvince 29 52 13 6\nNord-est 32 52 9 7\nNord-ouest 25 52 20 3\nSud-ouest 29 55 9 7\nSud-est 32 51 11 6\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 13 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nLà où vous vivez, avez-vous accès aux services (en vous déplaçant ou par internet) vous permettant de bien vous soigner (hôpital, médecins généralistes, spécialistes) ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn %\nOui, un accès facile et rapide à tout ce dont j'ai\nbesoin\nOui, mais l'accès est compliqué, long ou partiel Non, pas du tout Ne se prononce pas\nEnsemble 31 51 12 6\nPREFERENCE PARTISANE\nTOTAL GAUCHE 36 52 7 5\nLa France Insoumise 22 63 4 11\nEurope Ecologie-Les Verts / Génération.s 25 62 11 2\nLe Parti socialiste 60 32 8 0\nTOTAL LREM ET ALLIÉS 37 53 10 0\nLa République en Marche ! 39 52 9 0\nTOTAL DROITE 41 53 6 0\nLes Républicains 42 54 4 0\nTOTAL RN/R! 24 51 21 4\nLe Rassemblement National 25 52 21 2\nReconquête! (*) 19 49 23 9\nSans préférence partisane 27 51 12 10\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 28 59 6 7\nYannick JADOT (*) 32 63 5 0\nEmmanuel MACRON 44 49 6 1\nValérie PECRESSE (*) 35 58 7 0\nMarine LE PEN 23 55 20 2\nÉric ZEMMOUR (*) 23 53 22 2\nAbstention, vote blanc ou nul 25 53 11 11\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 38 53 7 2\nMarine LE PEN 26 53 17 4\nAbstention, vote blanc ou nul 26 54 11 9\n- 14 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nD’après ce que vous en savez et votre expérience personnelle, diriez-vous que le système de santé en France fonctionne bien ou mal ?\nEn % Très bien Assez bien Assez mal Très mal Sans opinion TOTAL « FONCTIONNE BIEN » TOTAL « FONCTIONNE MAL »\nEnsemble 5 41 34 19 1 46 53\nSEXE DU REPONDANT\nHomme 6 44 31 19 0 50 50\nFemme 4 38 37 20 1 42 57\nAGE DU REPONDANT\n18-24 ans (*) 11 47 25 14 3 58 39\n25-34 ans 5 46 29 18 2 51 47\n35-49 ans 3 44 37 16 0 47 53\n50-64 ans 4 38 32 26 0 42 58\n65 ans et plus 5 35 41 19 0 40 60\nPROFESSION DU REPONDANT\nActifs 4 42 32 21 1 46 53\nArtisan, commerçant (*) 5 48 24 18 5 53 42\nCSP+ 3 38 36 22 1 41 58\nCadre, profession intellectuelle sup. 1 37 42 19 1 38 61\nProfession intermédiaire 5 39 32 24 0 44 56\nCSP- 4 45 30 21 0 49 51\nEmployé 4 45 30 21 0 49 51\nOuvrier 4 45 30 21 0 49 51\nInactifs 6 38 38 17 1 44 55\nRetraité 5 35 41 19 0 40 60\nAutre Inactif 9 44 30 14 3 53 44\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 5 36 33 25 1 41 58\nCommunes urbaines de province 5 40 35 19 1 45 54\nDe 2.000 à moins de 20.000 hab. 4 41 35 20 0 45 55\nDe 20.000 à moins de 100.000 hab. 8 30 42 20 0 38 62\n100.000 hab. et plus 5 44 33 17 1 49 50\nAgglomération parisienne 3 48 33 15 1 51 48\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 3 46 35 15 1 49 50\nProvince 5 39 34 21 1 44 55\nNord-est 4 42 35 18 1 46 53\nNord-ouest 5 40 32 23 0 45 55\nSud-ouest 3 40 38 19 0 43 57\nSud-est 8 36 34 21 1 44 55\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 15 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nD’après ce que vous en savez et votre expérience personnelle, diriez-vous que le système de santé en France fonctionne bien ou mal ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % Très bien Assez bien Assez mal Très mal Sans opinion\nTOTAL « FONCTIONNE\nBIEN »\nTOTAL « FONCTIONNE\nMAL »\nEnsemble 5 41 34 19 1 46 53\nPREFERENCE PARTISANE\nTOTAL GAUCHE 6 40 34 20 0 46 54\nLa France Insoumise 4 40 33 23 0 44 56\nEurope Ecologie-Les Verts / Génération.s 7 36 40 17 0 43 57\nLe Parti socialiste 8 40 35 17 0 48 52\nTOTAL LREM ET ALLIÉS 11 51 31 6 1 62 37\nLa République en Marche ! 13 52 26 7 2 65 33\nTOTAL DROITE 5 48 26 21 0 53 47\nLes Républicains 6 49 25 20 0 55 45\nTOTAL RN/R! 5 26 38 31 0 31 69\nLe Rassemblement National 5 28 39 28 0 33 67\nReconquête! (*) 5 20 34 41 0 25 75\nSans préférence partisane 3 40 36 19 2 43 55\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 5 39 34 21 1 44 55\nYannick JADOT (*) 0 35 50 14 0 35 65\nEmmanuel MACRON 9 50 30 11 0 59 41\nValérie PECRESSE (*) 4 38 45 13 0 42 58\nMarine LE PEN 5 29 35 31 0 34 66\nÉric ZEMMOUR (*) 0 28 36 36 0 28 72\nAbstention, vote blanc ou nul 5 44 34 16 1 49 50\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 6 47 34 11 2 53 45\nMarine LE PEN 4 29 35 32 0 33 67\nAbstention, vote blanc ou nul 5 41 36 18 0 46 54\n- 16 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nEt ces dernières années, avez-vous le sentiment que le fonctionnement du système de santé s’améliore ou se détériore ?\nEn % Se détériore S’améliore Ni l’un ni l’autre, ni mieux ni moins bien Sans opinion\nEnsemble 73 6 20 1\nSEXE DU REPONDANT\nHomme 73 8 19 0\nFemme 73 5 21 1\nAGE DU REPONDANT\n18-24 ans (*) 55 13 31 1\n25-34 ans 59 11 28 2\n35-49 ans 75 7 17 1\n50-64 ans 83 3 14 0\n65 ans et plus 77 2 21 0\nPROFESSION DU REPONDANT\nActifs 73 8 18 1\nArtisan, commerçant (*) 62 14 24 0\nCSP+ 79 6 14 1\nCadre, profession intellectuelle sup. 79 5 13 3\nProfession intermédiaire 78 6 16 0\nCSP- 70 9 20 1\nEmployé 71 11 17 1\nOuvrier 69 6 24 1\nInactifs 73 4 23 0\nRetraité 78 2 20 0\nAutre Inactif 63 6 30 1\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 78 3 19 0\nCommunes urbaines de province 72 7 20 1\nDe 2.000 à moins de 20.000 hab. 76 4 19 1\nDe 20.000 à moins de 100.000 hab. 74 6 20 0\n100.000 hab. et plus 69 9 21 1\nAgglomération parisienne 69 8 21 2\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 70 8 20 2\nProvince 74 6 20 0\nNord-est 74 6 20 0\nNord-ouest 76 4 19 1\nSud-ouest 77 9 14 0\nSud-est 70 6 23 1\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 17 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nEt ces dernières années, avez-vous le sentiment que le fonctionnement du système de santé s’améliore ou se détériore ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % Se détériore S’améliore Ni l’un ni l’autre, ni mieux ni moins bien Sans opinion\nEnsemble 73 6 20 1\nPREFERENCE PARTISANE\nTOTAL GAUCHE 77 6 17 0\nLa France Insoumise 78 5 17 0\nEurope Ecologie-Les Verts / Génération.s 77 1 22 0\nLe Parti socialiste 79 7 14 0\nTOTAL LREM ET ALLIÉS 69 9 22 0\nLa République en Marche ! 62 10 28 0\nTOTAL DROITE 79 2 17 2\nLes Républicains 78 3 19 0\nTOTAL RN/R! 82 3 14 1\nLe Rassemblement National 80 3 16 1\nReconquête! (*) 87 4 9 0\nSans préférence partisane 70 6 23 1\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 83 5 10 2\nYannick JADOT (*) 76 3 21 0\nEmmanuel MACRON 71 7 22 0\nValérie PECRESSE (*) 85 0 14 1\nMarine LE PEN 78 5 17 0\nÉric ZEMMOUR (*) 85 2 13 0\nAbstention, vote blanc ou nul 69 8 21 2\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 72 7 20 1\nMarine LE PEN 81 2 17 0\nAbstention, vote blanc ou nul 75 7 17 1\n- 18 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nSelon vous, quelles sont les principales causes des problèmes actuels du système de santé ?\nEn % - EN TOTAL DES CITATIONS\nL'Etat ne met pas assez de moyens dans les\nhôpitaux\nIl n'y a pas assez de soignants en France\nLes médecins ne veulent pas s'installer dans\nles zones rurales\nLes conditions de travail des soignants sont\ntrop difficiles\nLes gens vont trop facilement aux urgences\nEnsemble 45 43 39 37 34\nSEXE DU REPONDANT\nHomme 47 43 39 32 37\nFemme 43 43 40 42 31\nAGE DU REPONDANT\n18-24 ans (*) 36 41 32 45 35\n25-34 ans 50 43 37 40 24\n35-49 ans 50 46 37 37 33\n50-64 ans 47 46 44 37 36\n65 ans et plus 39 38 42 32 36\nPROFESSION DU REPONDANT\nActifs 49 45 40 39 33\nArtisan, commerçant (*) 38 41 48 35 28\nCSP+ 54 45 35 40 33\nCadre, profession intellectuelle sup. 50 39 32 39 37\nProfession intermédiaire 57 49 38 41 31\nCSP- 47 46 43 39 33\nEmployé 49 47 36 44 31\nOuvrier 44 45 52 32 35\nInactifs 39 40 39 34 35\nRetraité 39 38 42 31 38\nAutre Inactif 37 44 32 41 29\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 42 44 49 31 30\nCommunes urbaines de province 45 42 41 38 35\nDe 2.000 à moins de 20.000 hab. 44 41 51 35 35\nDe 20.000 à moins de 100.000 hab. 40 36 37 41 38\n100.000 hab. et plus 49 44 36 38 33\nAgglomération parisienne 48 49 22 42 33\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 47 47 25 41 34\nProvince 44 42 43 36 34\nNord-est 42 40 43 35 36\nNord-ouest 38 47 51 35 34\nSud-ouest 46 44 39 42 30\nSud-est 52 39 37 36 32\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 19 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nSelon vous, quelles sont les principales causes des problèmes actuels du système de santé ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % - EN TOTAL DES CITATIONS\nL'Etat ne met pas assez de moyens\ndans les hôpitaux\nIl n'y a pas assez de soignants\nen France\nLes médecins ne veulent pas s'installer\ndans les zones rurales\nLes conditions de travail des soignants\nsont trop difficiles\nLes gens vont trop facilement\naux urgences\nEnsemble 45 43 39 37 34\nPREFERENCE PARTISANE\nTOTAL GAUCHE 52 43 32 49 27\nLa France Insoumise 72 42 30 56 22\nEurope Ecologie-Les Verts / Génération.s 41 43 25 44 30\nLe Parti socialiste 38 45 43 47 32\nTOTAL LREM ET ALLIÉS 35 47 50 29 44\nLa République en Marche ! 34 46 50 26 46\nTOTAL DROITE 41 35 39 30 46\nLes Républicains 44 36 37 30 45\nTOTAL RN/R! 56 39 41 35 39\nLe Rassemblement National 55 40 44 36 39\nReconquête! (*) 56 41 33 36 38\nSans préférence partisane 43 45 40 35 29\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 63 42 34 52 20\nYannick JADOT (*) 52 49 15 44 30\nEmmanuel MACRON 39 43 49 29 42\nValérie PECRESSE (*) 29 40 44 28 45\nMarine LE PEN 53 42 42 39 38\nÉric ZEMMOUR (*) 54 33 27 45 39\nAbstention, vote blanc ou nul 35 46 40 32 35\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 40 41 44 36 40\nMarine LE PEN 53 43 37 41 34\nAbstention, vote blanc ou nul 45 46 36 36 29\n- 20 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nSelon vous, quelles sont les principales causes des problèmes actuels du système de santé ?\nEn % - EN TOTAL DES CITATIONS Les soignants ne sont pas suffisamment payés\nLes médecins passent trop de temps sur des tâches\nadministratives par rapport au temps médical\nIl y a une situation épidémique exceptionnelle avec\nl'accumulation du Covid, de la grippe et de la\nbronchiolite\nLes différentes professions de santé ne coopèrent pas\nassez entre eux et devraient mieux s'organiser ensemble\nEnsemble 31 26 15 15\nSEXE DU REPONDANT\nHomme 30 24 15 17\nFemme 32 28 16 13\nAGE DU REPONDANT\n18-24 ans (*) 31 14 16 20\n25-34 ans 32 25 18 12\n35-49 ans 33 21 14 13\n50-64 ans 29 27 13 9\n65 ans et plus 30 36 18 22\nPROFESSION DU REPONDANT\nActifs 29 23 13 12\nArtisan, commerçant (*) 25 34 24 16\nCSP+ 33 25 12 12\nCadre, profession intellectuelle sup. 38 30 9 16\nProfession intermédiaire 29 22 13 9\nCSP- 27 20 13 12\nEmployé 32 20 13 9\nOuvrier 21 20 14 17\nInactifs 33 31 18 19\nRetraité 31 36 17 20\nAutre Inactif 39 18 22 17\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 27 28 12 14\nCommunes urbaines de province 31 26 17 16\nDe 2.000 à moins de 20.000 hab. 31 23 21 13\nDe 20.000 à moins de 100.000 hab. 28 31 14 23\n100.000 hab. et plus 32 26 16 14\nAgglomération parisienne 38 22 14 14\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 36 23 14 16\nProvince 30 27 16 15\nNord-est 33 23 14 12\nNord-ouest 26 24 19 18\nSud-ouest 31 32 14 10\nSud-est 30 30 15 16\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 21 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nSelon vous, quelles sont les principales causes des problèmes actuels du système de santé ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % - EN TOTAL DES CITATIONS Les soignants ne sont pas suffisamment payés\nLes médecins passent trop de temps sur des\ntâches administratives par rapport au temps\nmédical\nIl y a une situation épidémique exceptionnelle\navec l'accumulation du Covid, de la grippe et de la\nbronchiolite\nLes différentes professions de santé ne coopèrent\npas assez entre eux et devraient mieux\ns'organiser ensemble\nEnsemble 31 26 15 15\nPREFERENCE PARTISANE\nTOTAL GAUCHE 39 23 16 12\nLa France Insoumise 42 12 15 6\nEurope Ecologie-Les Verts / Génération.s 37 30 20 16\nLe Parti socialiste 35 31 12 14\nTOTAL LREM ET ALLIÉS 23 24 21 21\nLa République en Marche ! 22 23 25 21\nTOTAL DROITE 28 35 20 22\nLes Républicains 28 35 18 23\nTOTAL RN/R! 32 31 10 13\nLe Rassemblement National 33 28 11 11\nReconquête! (*) 29 43 7 18\nSans préférence partisane 30 24 16 14\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 42 21 9 10\nYannick JADOT (*) 45 29 10 23\nEmmanuel MACRON 21 27 23 22\nValérie PECRESSE (*) 26 49 17 18\nMarine LE PEN 32 26 14 8\nÉric ZEMMOUR (*) 37 40 0 23\nAbstention, vote blanc ou nul 25 24 20 16\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 30 25 18 18\nMarine LE PEN 32 30 9 13\nAbstention, vote blanc ou nul 29 25 18 16\n- 22 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nVous personnellement, faites-vous confiance à Emmanuel Macron et au gouvernement d’Elisabeth Borne pour régler les problèmes actuels du système de santé ?\nEn % Tout à fait confiance Plutôt confiance Pas vraiment confiance Pas du tout confiance Sans opinion TOTAL « CONFIANCE » TOTAL « PAS CONFIANCE »\nEnsemble 4 22 37 36 1 26 73\nSEXE DU REPONDANT\nHomme 5 23 32 39 1 28 71\nFemme 2 21 41 35 1 23 76\nAGE DU REPONDANT\n18-24 ans (*) 3 26 31 37 3 29 68\n25-34 ans 2 26 36 34 2 28 70\n35-49 ans 3 18 43 36 0 21 79\n50-64 ans 5 15 33 46 1 20 79\n65 ans et plus 5 30 36 29 0 35 65\nPROFESSION DU REPONDANT\nActifs 3 19 37 40 1 22 77\nArtisan, commerçant (*) 12 37 11 40 0 49 51\nCSP+ 2 18 40 40 0 20 80\nCadre, profession intellectuelle sup. 3 19 37 39 2 22 76\nProfession intermédiaire 1 17 42 40 0 18 82\nCSP- 3 17 39 40 1 20 79\nEmployé 2 19 35 43 1 21 78\nOuvrier 4 15 43 37 1 19 80\nInactifs 5 27 36 31 1 32 67\nRetraité 4 31 35 29 1 35 64\nAutre Inactif 5 19 38 36 2 24 74\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 4 19 36 41 0 23 77\nCommunes urbaines de province 3 23 37 36 1 26 73\nDe 2.000 à moins de 20.000 hab. 4 24 36 35 1 28 71\nDe 20.000 à moins de 100.000 hab. 2 20 39 38 1 22 77\n100.000 hab. et plus 3 24 37 35 1 27 72\nAgglomération parisienne 4 25 36 32 3 29 68\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 4 24 37 32 3 28 69\nProvince 3 22 37 38 0 25 75\nNord-est 3 20 36 40 1 23 76\nNord-ouest 5 23 39 33 0 28 72\nSud-ouest 4 25 37 34 0 29 71\nSud-est 2 21 35 41 1 23 76\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 23 -\nLes Français et le système de santé\n5 janvier 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nVous personnellement, faites-vous confiance à Emmanuel Macron et au gouvernement d’Elisabeth Borne pour régler les problèmes actuels du système de santé ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % Tout à fait confiance Plutôt confiance Pas vraiment confiance Pas du tout confiance Sans opinion TOTAL « CONFIANCE » TOTAL « PAS CONFIANCE »\nEnsemble 4 22 37 36 1 26 73\nPREFERENCE PARTISANE\nTOTAL GAUCHE 4 16 43 37 0 20 80\nLa France Insoumise 1 7 40 52 0 8 92\nEurope Ecologie-Les Verts / Génération.s 6 22 44 28 0 28 72\nLe Parti socialiste 5 19 49 27 0 24 76\nTOTAL LREM ET ALLIÉS 16 54 25 4 1 70 29\nLa République en Marche ! 21 60 16 1 2 81 17\nTOTAL DROITE 3 31 38 28 0 34 66\nLes Républicains 3 28 42 27 0 31 69\nTOTAL RN/R! 1 9 27 63 0 10 90\nLe Rassemblement National 1 9 27 63 0 10 90\nReconquête! (*) 0 10 26 64 0 10 90\nSans préférence partisane 1 20 41 36 2 21 77\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 1 9 47 43 0 10 90\nYannick JADOT (*) 3 18 57 22 0 21 79\nEmmanuel MACRON 11 58 25 6 0 69 31\nValérie PECRESSE (*) 0 25 52 23 0 25 75\nMarine LE PEN 2 9 31 57 1 11 88\nÉric ZEMMOUR (*) 0 6 29 65 0 6 94\nAbstention, vote blanc ou nul 3 16 40 39 2 19 79\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 8 42 36 13 1 50 49\nMarine LE PEN 1 6 32 61 0 7 93\nAbstention, vote blanc ou nul 1 12 44 42 1 13 86\n- 24 -\nLes Français et le système de santé\n5 janvier 2023\n ", "14 place Marie-Jeanne Bassot\n92300 Levallois / Fr\nTél. +33 (0)1 57 64 01 60\n@elabe_fr\nwww.elabe.fr\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}