{"id": "62673610", "presentation_url": "https://fr.slideshare.net/slideshow/la-franc-maonnerie-mondiale-french-franais/62673610", "title": "La franc maçonnerie mondiale. french. français", "author": "HarunyahyaFrench", "date": "2016-06-02", "len": 193, "description": "La franc maçonnerie mondiale. french. français", "lang": "fr", "dim": {"height": 683, "width": 462}, "like": 4, "view": 563, "transcript": ["", "A PROPOS DE L'AUTEUR\nAdnan Oktar, qui écrit sous le pseudonyme HARUN\nYAHYA, est né à Ankara en 1956. Il a effectué des études\nartistiques à l'Université Mimar Sinan d'Istanbul, et a étudié\nla philosophie à l'Université d'Istanbul. Depuis les années\n80, il a publié de nombreux ouvrages sur des sujets poli-\ntiques, scientifiques et liés à la foi. Certains de ses livres ont\nété traduits dans plus de 20 langues et publiés dans leurs\npays respectifs. Les ouvrages de Harun Yahya font appel\naux musulmans comme aux non-musulmans, quel que soit\nleur âge, leur race ou leur nation, indépendamment de leurs divergences idéales mal-\nvenues qu'ils partagent. Ces liv-res sont centrés sur un seul ob-jectif: communiquer\naux lec-teurs le message du Coran et par conséquent les inciter à réfléchir aux cer-\ntains thèmes importants tels que l'existence de Dieu, Son unicité et l'au-delà, et dé-\nmonter les arguments des tenants des idéologies athées.\nDepuis des siècles, la franc-maçonnerie a toujours été au centre de longs\ndébats. Certains l’ont accusé des pires crimes et méfaits. Par contre, au lieu\nd'essayer de comprendre \"la fratrie\" et de la critiquer de façon objective,\nles critiques ont été indûment hostiles à cette organisation.\nCe livre propose une vraie présentation de la maçonnerie en tant qu’une école\nde réflexion. Le lien unificateur le plus important entre les maçons est leur\nphilosophie, et les meilleurs termes pour la décrire se concrétisent dans les\nconcepts de \"matérialisme\" et \"humanisme laïque\". Mais, comme vous aurez\nl’occasion de le constater à travers ce livre, cette philosophie est errante et\nelle est basée sur des fausses suppositions et des théories imparfaites.\nDans ce livre, nous allons vous présenter également un résumé de l’histoire\ndu combat des maçons contre les religions théistes. Les francs-maçons ont\njoué un rôle important dans le processus d'éloignement de l'Europe par\nrapport à la religion chrétienne et dans son rapprochement par rapport à un\nnouvel ordre basé sur les philosophies du matérialisme et de l'humanisme\nlaïque. Le lecteur verra également quel a été le rôle de la maçonnerie dans\nl'imposition de ces dogmes, et de l'ordre social basé sur eux, dans les\ncivilisations non occidentales.\nAprès la lecture de ce livre, le lecteur sera en mesure de considérer beaucoup\nd'aspects, des courants philosophiques aux titres de journaux, des chansons\nrock aux idéologies politiques, avec une compréhension approfondie et de\nmieux discerner le sens et les buts derrière des événements et des facteurs.\n ", "", "A PROPOS DE L'AUTEUR\nAdnan Oktar, qui écrit sous le pseudonyme HARUN YAHYA, est\nné à Ankara en 1956. Il a effectué des études artistiques à l'Université\nMimar Sinan d'Istanbul, et a étudié la philosophie à l'Université d'Istanbul.\nDepuis les années 80, il a publié de nombreux ouvrages sur des sujets poli-\ntiques, scientifiques et liés à la foi. Harun Yahya est devenu célèbre pour\navoir remis en cause la théorie de l'évolution et dénoncé l'imposture des\névolutionnistes. Il a également mis en évidence les liens occultes qui exis-\ntent entre le darwinisme et les idéologies sanglantes du 20ème siècle.\nLes ouvrages d'Harun Yahya, qui ont été traduits en 57 langues, con-\nstituent une collection de plus de 45.000 pages et 30.000 illustrations.\nSon pseudonyme est constitué des noms \"Harun\" (Aaron) et\n\"Yahya\" (Jean), en mémoire de ces deux prophètes estimés qui ont tous\ndeux lutté contre le manque de foi de leurs peuples. Le sceau du Prophète\n(paix et bénédiction sur lui) qui figure sur la couverture des livres de l'au-\nteur, revêt un caractère symbolique lié à leur contenu. Ce sceau signifie\nque le Coran est le dernier Livre de Dieu, Son ultime parole, et que notre\nProphète (paix et bénédiction sur lui) est le dernier maillon de la chaîne\nprophétique. En se référant au Coran et à la Sounna, l'auteur s'est fixé\ncomme objectif d'anéantir les arguments des tenants des idéologies athées,\npour réduire au silence les objections soulevées contre la religion. Le\nProphète (paix et bénédiction sur lui) a atteint les plus hauts niveaux de la\nsagesse et de la perfection morale, c'est pourquoi son sceau est utilisé avec\nl'intention de rapporter le dernier mot.\nTous les travaux de l'auteur sont centrés sur un seul objec-\ntif : communiquer aux autres le message du Coran, en les\nincitant à réfléchir à des questions liées à la foi, telles\nque l'existence de Dieu, Son unicité, l'au-delà, et en\nexposant les fondations faibles et les idéologies\nperverses des systèmes athées.\nL'œuvre de Harun Yahya est connue à tra-\nvers de nombreux pays, de l'Inde aux États-Unis,\nde la Grande-Bretagne à l'Indonésie, de la\nPologne à la Bosnie, de l'Espagne au\nBrésil.\n ", "Certains de ses livres sont disponibles dans les langues suivantes : l'anglais, le français,\nl'allemand, l'espagnol, l'italien, le portugais, l'urdu, l'arabe, l'albanais, le chinois, le swahili, le\nhausa, le divehi (parlé à l'île Maurice), le russe, le serbo-croate (bosniaque), le polonais, le\nmalais, l'ouïgour, l'indonésien, le bengali, le danois et le suédois et de nombreux lecteurs du\nmonde entier les apprécient.\nCes ouvrages ont permis à de nombreuses personnes d'attester de leur croyance en Dieu,\net à d'autres d'approfondir leur foi. La sagesse et le style sincère et fluide de ces livres con-\nfèrent à ces derniers une touche distinctive qui ne peut manquer de frapper ceux qui les lisent\nou qui sont amenés à les consulter. Ceux qui réfléchissent sérieusement sur ces livres ne peu-\nvent plus soutenir l'athéisme ou toute autre idéologie et philosophie matérialiste, étant donné\nque ces ouvrages sont caractérisés par une efficacité rapide, des résultats définis et l'ir-\nréfutabilité. Même s'il y a toujours des personnes qui le font, ce sera seulement une insistance\nsentimentale puisque ces livres réfutent telles idéologies depuis leurs fondations. Tous les\nmouvements de négation contemporains sont maintenant vaincus de point de vue idéologique,\ngrâce aux livres écrits par Harun Yahya. L'auteur ne tire pas de fierté personnelle de son travail\n; il espère seulement être un support pour ceux qui cherchent à cheminer vers Dieu. Aucun\nbénéfice matériel n'est recherché dans la publication de ces livres.\nCeux qui encouragent les autres à lire ces livres, à ouvrir les yeux du cœur et à devenir\nde meilleurs serviteurs de Dieu rendent un service inestimable.\nPar contre, encourager des livres qui créent la confusion dans l'esprit des gens, qui mè-\nnent au chaos idéologique et qui, manifestement, ne servent pas à ôter des cœurs le doute,\ns'avère être une grande perte de temps et d'énergie. Il est impossible, pour les nombreux ou-\nvrages écrits dans le seul but de mettre en valeur la puissance littéraire de leurs auteurs, plutôt\nque de servir le noble objectif d'éloigner les gens de l'égarement, d'avoir un impact si impor-\ntant. Ceux qui douteraient de ceci se rendront vite compte que Harun Yahya ne cherche à tra-\nvers ses livres qu'à vaincre l'incrédulité et à diffuser les valeurs morales du Coran. Le succès et\nl'impact cet engagement sont évidents dans la conviction des lecteurs.\nIl convient de garder à l'esprit un point essentiel : la raison des cruautés incessantes, des\nconflits et des souffrances dont la majorité des gens sont les perpétuelles victimes, est la pré-\ndominance de l'incroyance sur cette terre. On ne pourra mettre fin à cette triste réalité qu'en\nbâtissant la défaite de l'incrédulité et en sensibilisant le plus grand nombre aux merveilles de\nla création ainsi qu'à la morale coranique, pour que chacun puisse vivre en accord avec elle. En\nobservant l'état actuel du monde qui ne cesse d'aspirer les gens dans la spirale de la violence,\nde la corruption et des conflits, il apparaît vital que ce service rendu à l'humanité le soit encore\nplus rapidement et efficacement. Sinon, il se pourrait bien que les dégâts causés soient ir-\nréversibles.\nLes livres d'Harun Yahya, qui assument le rôle principal dans cet effort, constitueront\npar la volonté de Dieu un moyen par lequel les gens atteindront au 21ème siècle la paix, la jus-\ntice et le bonheur promis dans le Coran.\n ", "", "", "w w w . h a r u n y a h y a . o r g - w w w . h a r u n y a h y a . n e t\nEDITIONS GLOBAL\nTalatpasa Mah. Emirgazi Caddesi\nIbrahim Elmas Is Merkezi A Blok Kat 4\nOkmeydani - Istanbul / Turquie\nTél : (+90 212) 222 00 88\nA L'ATTENTION DU LECTEUR\nDans tous les livres de l'auteur, les questions liées à la foi sont expliquées à la lu-\nmière des versets coraniques et les gens sont invités à connaître la parole de Dieu\net à vivre selon Ses préceptes. Tous les sujets qui concernent les versets de Dieu\nsont expliqués de telle façon à ne laisser planer ni doute, ni questionnement dans\nl'esprit du lecteur. Par ailleurs, le style sincère, simple et fluide employé permet\nà chacun, quel que soit son âge ou son appartenance sociale, d'en comprendre\nfacilement la lecture. Ces écrits efficaces et lucides permettent également leur\nlecture d'une seule traite. Même ceux qui rejettent vigoureusement la spiritualité\nresteront sensibles aux faits rapportés dans ces livres et ne peuvent réfuter la\nvéracité de leur contenu.\nCe livre et tous les autres travaux de l'auteur peuvent être lus individuellement\nou être abordés lors de conversations en groupes. Les lecteurs qui désirent tirer\nle plus grand profit des livres trouveront le débat très utile dans le sens où ils\nseront en mesure de comparer leurs propres réflexions et expériences à celles des\nautres.\nPar ailleurs, ce sera un grand service rendu à la religion que de contribuer à faire\nconnaître et faire lire ces livres, qui ne sont écrits que dans le seul but de plaire à\nDieu. Tous les livres de l'auteur sont extrêmement convaincants. De ce fait, pour\nceux qui souhaitent faire connaître la religion à d'autres personnes, une des\nméthodes les plus efficaces est de les encourager à les lire.\nDans ces livres, vous ne trouverez pas, comme dans d'autres livres, les idées per-\nsonnelles de l'auteur ou des explications fondées sur des sources douteuses. Vous\nne trouverez pas non plus des propos qui sont irrespectueux ou irrévérencieux du\nfait des sujets sacrés qui sont abordés. Enfin, vous n'aurez pas à trouver égale-\nment de comptes-rendus désespérés, pessimistes ou suscitant le doute qui peut\naffecter et troubler le cœur.\n ", "INTRODUCTION 8\nI. DES TEMPLIERS À L'EGYPTE ANTIQUE 10\nII. L'HISTOIRE CACHÉE DE LA KABBALE 34\nIII. L'HUMANISME REVISITÉ 52\nIV. LE MATÉRIALISME REVISITÉ 80\nV. LA THÉORIE DE L'ÉVOLUTION REVISITÉE 118\nVI. LA GUERRE MAÇONNIQUE CONTRE LA RELIGION 155\nCONCLUSION 185\nNOTES 188\nTABLE\nDE\nMATIERES\n ", "DD\nepuis des siècles, la franc-maçonnerie a toujours été au centre de longs\ndébats. Certains ont accusé la maçonnerie des pires crimes et méfaits.\nAu lieu d'essayer de comprendre \"la fratrie\" et de la critiquer de façon\nobjective, les critiques ont été indûment hostiles à cette organisation. Pour leur\npart, les maçons ont approfondi leur réticence traditionnelle face à ces accusations,\npréférant se présenter comme étant un club social ordinaire, ce qui ne le sont pas\nbien évidement.\nCe livre propose une présentation correcte de la maçonnerie en tant qu’une\nécole de réflexion. Le lien unificateur le plus important entre les maçons est leur\nphilosophie ; et les meilleurs termes pour la décrire se concrétisent dans les concepts\nde \"matérialisme\" et \"humanisme laïque\". Mais, cette philosophie est errante et\nelle est basée sur de fausses suppositions et des théories imparfaites. Il s’agit du\npoint de départ à partir duquel la maçonnerie doit être critiquée.\nIl est nécessaire d’indiquer dès le départ qu’une telle critique est essentielle\nnon seulement pour expliquer aux non maçons le sujet, mais également pour inviter\nles maçons eux-mêmes à voir la vérité. Bien entendu, les maçons, comme toutes\nles autre personnes, sont libres de choisir par eux-mêmes et peuvent adopter\nn'importe quelle position et vivre en accord avec celle-ci. C'est leur droit naturel.\nMais, d’autres personnes ont aussi le droit de révéler leurs erreurs et de les critiquer\n; et c’est précisément l’objectif de ce livre.\nNous appliquons également la même approche dans nos critiques envers\nd’autres communautés, comme les juifs par exemple. Ce livre, traite aussi, en partie,\nINTRODUCTION\nK\n ", "A D N A N O K T A R L\nde l’histoire du Judaïsme et apporte certaines critiques essentielles. Nous tenons\nà indiquer que celles-ci n’ont rien à voir avec l’antisémitisme ou d’autres théories\nqui peuvent entrer dans le cadre d’une conspiration \"judéo maçonnique\".\nD’ailleurs, l’antisémitisme est étranger à un vrai musulman. Les juifs sont un peuple\nqui a été, à un moment, élu par Allah et à qui Il a envoyé de nombreux prophètes.\nTout au long de l’histoire, ils ont fait l’objet de nombreuses cruautés, même d’un\ngénocide, mais ils n’ont jamais renoncé à leur identité. Dans le Coran, Allah les\nappelle, ainsi que les chrétiens, les Gens du Livre, et ordonne aux musulmans de\nles traiter avec bienveillance et équité. Mais, un élément primordial de cette justice\nconsiste à critiquer les croyances et pratiques dévoyées de certains d’entre eux afin\nde leur montrer le véritable droit chemin. Mais, bien évidemment, leur droit à vivre\nselon leur croyance et leur désir est incontestable.\nLa franc-maçonnerie mondiale part de ce principe et enquête de manière\ncritique sur les racines de la maçonnerie, ainsi que ses objectifs et ses activités.\nDans ce livre, le lecteur trouvera également un résumé de l’histoire du combat des\nmaçons contre les religions théistes. Les francs-maçons ont joué un rôle important\ndans le processus d'aliénation de l'Europe par rapport à la religion chrétienne et\ndans son rapprochement par rapport à un nouvel ordre basé sur les philosophies\ndu matérialisme et de l'humanisme laïc. Nous allons voir également quel a été le\nrôle de la maçonnerie dans l'imposition de ces dogmes dans les civilisations non\noccidentales. Pour conclure, nous aborderons les méthodes utilisées par la\nmaçonnerie pour aider à établir et perpétuer un ordre social reposant sur ces dogmes.\nLeur philosophie et les méthodes qu’ils utilisent pour établir cette philosophie seront\ndévoilées et critiquées.\nNous espérons que les faits importants exposés dans ce livre serviront à de\nnombreuses personnes, y compris les maçons, pour être davantage conscients du\nmonde qui les entoure.\nAprès la lecture de ce livre, le lecteur sera en mesure de considérer beaucoup\nde sujets, des courants philosophiques aux titres de journaux, des chansons rock\naux idéologies politiques, avec une compréhension approfondie et de mieux\ndiscerner le sens et les buts derrière des événements et des facteurs.\n ", "-I-\nDESDES TEMPLIERSTEMPLIERS AA\nL'EGYPTEL'EGYPTE ANTIQUEANTIQUE\nLES CROISES\nLL\n’idée commune pour la plupart des historiens est que les origines de la\nfranc-maçonnerie remonteraient au temps des croisades. En réalité, bien\nque la maçonnerie n’ait été établie et reconnue officiellement en Angleterre\nqu’au début du 18ème\nsiècle, les racines de cette organisation remontent aux croisades\nau 12ème\nsiècle. On trouve au cœur de cette chronique bien connue l’ordre des croisés,\nles Chevaliers du Temple ou les templiers.\nSix ans avant cet ouvrage, notre livre, intitulé Le Nouvel ordre maçonnique,\na examiné en détail l’histoire des templiers. Pour cette raison, nous n’en ferons ici\nqu’un simple résumé. Car, à mesure que nous analyserons les racines de la\nmaçonnerie et l’influence qu’elle a eue sur le monde, nous découvrirons le sens\nde la \"franc-maçonnerie mondiale\".\n ", "Peu importe l’insistance de certains à dire que les croisades étaient bel et bien\ndes expéditions militaires entreprises au nom de la foi chrétienne ;\nfondamentalement, elles étaient motivées par l’obtention de richesses matérielles.\nA une époque où l’Europe connaissait une pauvreté et une misère extrêmes, la\nprospérité et la richesse de l'Orient, particulièrement du monde musulman au Moyen\nOrient, attira les européens. Ce penchant revêtit un aspect religieux et s’orna des\nsymboles du Christianisme, bien, qu’en réalité, les croisades trouvaient leur origine\ndans l’appât du gain. Telle fut la raison du revirement brusque des valeurs ancestrales\nde paix des chrétiens d’Europe, au début de leur histoire, vers l’agression militaire.\nLe fondateur des croisades a été le Pape Urbain II. Il convoqua le Concile de\nClermont en 1095, au cours duquel l’ancienne doctrine pacifiste des chrétiens fut\nabandonnée. Un appel à la guerre sainte fut lancé dans le but d’arracher les terres\nsaintes des mains des musulmans. Suivant le concile, une armée gigantesque fut\nformée, composée à la fois de soldats de carrière et de dizaines de milliers de\nconscrits.\nDD\nH A R U N Y A H Y A\nA D N A N O K T A R\nLes racines de la maçonnerie remontent aux croisades contre les\nmusulmans commencées par le Pape Urbain II.\n ", "Les historiens pensent que le projet d'Urbain II était poussé par son désir de\ncontrecarrer la candidature d’un rival à la papauté. En outre, alors que les rois, les\nprinces, les aristocrates européens et d’autres accueillirent l’appel du Pape avec\nenthousiasme, leurs intentions étaient prosaïques. Comme l’indique Donald Queller\nde l’Université d’Illinois, \"les chevaliers français étaient en quête de terres. Les\nmarchands italiens espéraient étendre leur commerce aux ports du Moyen-Orient...\nUn grand nombre de pauvres rejoignirent les expéditions seulement pour échapper\naux difficultés de leurs vies.\"1\nEn chemin, cette masse cupide massacra de nombreux\nmusulmans, et même des juifs, dans l’espoir de trouver de l’or et des joyaux. Les\ncroisés ouvraient même le ventre de leurs victimes pour y trouver l’or et les pierres\nprécieuses que celles-ci auraient pu avaler avant de mourir. La cupidité des croisés\nétait si grande qu’ils n’eurent aucun scrupule à mettre à sac la ville chrétienne de\nConstantinople (Istanbul) pendant la Quatrième Croisade, où ils arrachèrent même\nles feuilles d’or des fresques chrétiennes de la basilique Sainte Sophie.\nAu bout d’un long et difficile périple, et le pillage et massacre de nombreux\nmusulmans, ce groupe bariolé, appelé les croisés, arriva à Jérusalem en 1099.\nLorsque la ville tomba après un siège de presque cinq semaines, les Croisés s’y\ninstallèrent. Ils atteignirent un niveau de sauvagerie rarement égalé dans le monde.\nTous les musulmans et les juifs dans la ville passèrent au fil de l’épée. D’après les\nmots d’un historien : \"Ils tuèrent tous les sarrasins et les turcs qu’ils trouvèrent...\nhomme ou femme.\"2\nUn des croisés, Raymond d’Agiles, se vanta de cette violence\n:\n(...) On put voir dès lors des choses admirables. Parmi les sarrasins, les uns étaient\nfrappés de mort, ce qui était pour eux le sort le plus doux ; d’autres percés de flèches\nse voyaient forcés de s’élancer du haut des tours ; d’autres encore, après avoir\nlonguement souffert, étaient livrés aux flammes et consumés par elles. On voyait dans\nles rues et sur les places de la ville des monceaux de têtes, de mains et de pieds.\nLes hommes de pied et les chevaliers ne marchaient de tous les côtés qu’à travers les\ncadavres. Mais tout cela n’était encore que peu de chose, si nous en venons au temple\nde Salomon, où les sarrasins avaient coutume de célébrer les solennités de leur culte…\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nDE\n ", "Il suffit de dire que dans le temple et dans le portique de Salomon, ils marchaient à\ncheval dans le sang jusqu’aux genoux des cavaliers et jusqu’à la bride du cheval.3\nEn deux jours, les croisés tuèrent quelques 40.000 musulmans de la plus\neffroyable manière.4\nIls proclamèrent ensuite Jérusalem leur capitale et établirent\nun royaume latin s’étendant des frontières de la Palestine à Antioche.\nPlus tard, les croisés partirent en guerre pour maintenir leur position au Moyen\nOrient. Afin de maintenir l’état qu’ils avaient fondé, il était nécessaire de l’organiser.\nDans ce but, ils créèrent des ordres militaires, qui n’avaient jamais existé auparavant.\nLes membres de ces ordres venaient d’Europe jusqu’en Palestine et vivaient dans\nune sorte de monastère où ils recevaient un entraînement militaire afin de combattre\nles musulmans.\nUn de ces ordres, en particulier, était différent des autres. Il subit une\ntransformation qui influencera le cours de l’histoire. C’était l’Ordre du Temple et\nses membres étaient appelés les templiers.\nDF\nH A R U N Y A H Y A\nA D N A N O K T A R\nLes croisés firent des ravages à Jérusalem.\nLes gravures médiévales montrées ci-dessus dépeignent certaines scènes d’horreur.\n ", "LES TEMPLIERS\nLes templiers ou, sous leur nom complet, les Pauvres Chevaliers du Christ et\ndu Temple de Salomon, furent fondés en 1119, c’est-à-dire 20 ans après la prise\nde Jérusalem par les croisés. Les fondateurs de l’ordre étaient deux chevaliers\nfrançais, Hugues de Payns et Geoffroy de Saint-Omer. Au départ, l’ordre comptait\n9 membres, mais s’agrandissait régulièrement. Leur nom fait référence au Temple\nde Salomon, car ils choisirent pour base la montagne du temple où se trouvaient\nles ruines de ce dernier. Sur ce même emplacement se trouvait le Dôme du Rocher\n(Qubbat as-Sakhrah).\nLes templiers se nommèrent \"pauvres chevaliers\", mais en peu de temps, ils\ndevinrent très riches. Les pèlerins chrétiens, venus d’Europe jusqu’en Palestine,\nétaient entièrement sous le joug de cet ordre, et c’est grâce à leur argent qu’ils\ns’enrichirent. De plus, ils établirent pour la première fois un système de chèques\net de crédit, semblable à celui d’une banque. D’après les auteurs britanniques,\nMichael Baigent et Richard Leigh, ils établirent une sorte de capitalisme\nmoyenâgeux, et pavèrent le chemin pour le système banquier moderne avec leurs\ntransactions à intérêt.5\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nDG\nLes croisés passèrent par l’épée tous ceux qui vivaient\ndans le pays qu’ils avaient conquis.\n ", "Les templiers furent les principaux responsables des attaques des croisés et\ndu meurtre des musulmans. C’est pourquoi, le commandeur suprême musulman\nSaladin, qui vainquit l’armée des croisés en 1187, à la bataille de Hattin, et qui plus\ntard délivra Jérusalem, exécuta les templiers pour les meurtres qu’ils avaient commis,\nalors même qu’il avait pardonné un grand nombre de chrétiens. Malgré la perte de\nJérusalem et les nombreux morts et blessés déplorés, les templiers existaient toujours.\nDe plus, malgré la diminution progressive de la présence chrétienne en Palestine,\nleur puissance en Europe se renforçait, et en commençant par la France, puis dans\nd’autres pays, ils devinrent un état dans l’état.\nIl va sans dire que leur puissance politique inquiétait les monarques européens.\nMais un autre aspect des templiers mettait également mal à l’aise le clergé : l’ordre\ns’était progressivement éloigné de la foi chrétienne, et lors de son séjour à Jérusalem,\navait adopté des doctrines mystiques étranges. Des rumeurs racontaient qu’ils\norganisaient d’étranges rites pour donner forme à ces doctrines.\nAinsi, en 1307, le Roi de France, Philippe Le Bel, décida de faire arrêter tous\nles membres de l’ordre. Certains réussirent à s’échapper, mais la plupart d’entre\neux furent arrêtés. Le pape Clément V se joignit également à cette purge. S’ensuit\nune longue période d’interrogatoires et de procès, au cours desquels de nombreux\ntempliers reconnurent avoir nourri des croyances hérétiques, rejeté la foi\nchrétienne et insulté Jésus dans leurs messes. Enfin, les responsables des templiers,\nappelés \"grands maîtres\", à commencer par le plus important d’entre eux, Jacques\nde Molay, maître du Temple élu en 1293, furent exécutés en 1314 par ordre de\nl’Eglise et du Roi. La majorité d’entre eux furent emprisonnés, et l’ordre dispersé\net officiellement dissous.\nCertains historiens ont tendance à présenter le procès des templiers comme\nun complot ourdi par le Roi de France et à considérer les chevaliers innocents des\naccusations portées. Mais, cette interprétation échoue bien sous plusieurs aspects.\nNesta H. Webster, la célèbre historienne britannique aux connaissances approfondies\nsur l’histoire occulte, analyse ces aspects dans son livre, Secret Societies and\nDH\nH A R U N Y A H Y A\nA D N A N O K T A R\n ", "Subversive Movements. D’après elle, la tendance à absoudre les templiers des hérésies\nqu’ils confessèrent pendant les procès est injustifiée. Premièrement, au cours des\ninterrogatoires, malgré les allégations habituelles, tous les templiers ne furent pas\ntorturés.\nEn outre, les confessions des chevaliers semblent-elles être le fruit de la pure imagination\ndes hommes sous la torture ? Il est assurément difficile de croire que les comptes-rendus\ndétaillés de la cérémonie d’initiation faits par des hommes répartis dans différents pays,\ntous semblables les uns aux autres, mais formulés différemment, soient de pures\ninventions. Si les victimes avaient été forcées d’inventer, elles se seraient sûrement\ncontredites entre elles, auraient hurlé dans leur agonie que toutes sortes de rites\nextravagants et invraisemblables avaient lieu dans le seul but de satisfaire les demandes\nde leurs interlocuteurs. Mais tel ne fut pas le cas, chacune d’entre elles semblent décrire\nla même cérémonie plus ou moins intégralement, avec des caractéristiques propres à\nla personnalité du narrateur, et dans l’ensemble, toutes les histoires concordent.6\nQuoi qu’il en soit, le procès des templiers se solda par la fin de l’ordre. Mais,\nbien que l’ordre cessât \"officiellement\" d’exister, il ne disparut pas réellement. Au\nDI\nLes templiers développèrent une foi païenne\nla faisant passer pour chrétienne.\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\n ", "cours des arrestations soudaines de 1307, certains templiers s’échappèrent en\nréussissant à brouiller les pistes. D’après une thèse s’appuyant sur différents\ndocuments historiques, un nombre important de templiers se réfugia dans le seul\nroyaume européen qui ne reconnaissait pas l’autorité de l’Eglise catholique au 14ème\nsiècle, l’Ecosse. Ils s’y réorganisèrent sous la protection du Roi d’Ecosse, Robert\n1er\nBruce. Quelques temps plus tard, ils découvrirent un moyen pratique de\ncamouflage grâce auquel ils poursuivirent leur existence clandestine : ils\ninfiltrèrent la plus importante guilde des Îles Britanniques médiévales : la loge des\nmaçons, pour finir par en prendre le contrôle.7\nLa loge des maçons changea de nom au début de l’ère moderne, et se nomma\n\"Loge maçonnique\". Le Rite écossais est la plus ancienne branche maçonnique et\nremonte au début du 14ème\nsiècle, aux templiers réfugiés en Ecosse. Les noms donnés\naux plus hauts degrés du Rite écossais correspondent aux titres attribués des siècles\nplus tôt aux chevaliers de l’ordre des templiers. Ils sont toujours utilisés de nos\njours.\nDJ\nH A R U N Y A H Y A\nA D N A N O K T A R\nLes templiers fuyant l’Eglise, furent recueillis par le Roi d’Ecosse, Robert 1er\nBruce\n ", "Bref, les templiers n’ont pas disparu, mais leur philosophie, leurs croyances\net leurs rituels perdurent sous la forme de la franc-maçonnerie. Cette thèse est\nsoutenue par une pléthore de preuves historiques, et est admise aujourd’hui par un\ngrand nombre d’historiens occidentaux, qu’ils soient francs-maçons ou non. Dans\nnotre livre, Le Nouvel ordre maçonnique, nous avons examiné en détail ces preuves.\nLes magazines publiés par les maçons pour leurs propres membres font souvent\nallusion à cette thèse qui établit que la maçonnerie remonte aux templiers. Les francs-\nmaçons admettent volontiers cette théorie. Un de ces magazines, intitulé Mimar Sinan\n(publication des francs-maçons turcs) décrit la relation entre l’Ordre des templiers\net la franc-maçonnerie en ces termes :\nEn 1312, lorsque le Roi de France, sous la pression de l’Eglise, abolit l’Ordre des\ntempliers et donna leurs biens aux Chevaliers de Saint-Jean de Jérusalem, les activités\ndes templiers ne cessèrent point. La grande majorité des templiers trouva refuge\ndans les loges de francs-maçons existant en Europe à cette époque. Le chef des\ntempliers, Mabeignac, avec d’autres membres, trouva refuge en Ecosse, déguisé en\nmaçon sous le nom de Mac Benach. Le Roi d’Ecosse, Robert 1er\nBruce, les accueillit\net les laissa jouer une influence importante sur les loges\nmaçonniques en Ecosse. Par conséquent, les loges écossaises\nacquirent une importance considérable en termes d’art et d’idées.\nAujourd’hui, les francs-maçons prononcent le nom Mac Benach\navec considération. Les maçons écossais, qui héritèrent de\nl’héritage des templiers, le ramenèrent en France des années plus\ntard et y établirent la base du rite connu sous le nom de Rite\nécossais.8\nA nouveau, Mimar Sinan offre grande quantité\nd’informations sur la relation entre les templiers et la franc-\nmaçonnerie. Dans un article intitulé, \"templiers et francs-\nmaçons\", il déclare que \"les rituels de la cérémonie\nd’initiation de l’Ordre des Templiers sont semblables\nDK\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nLes guerriers et les banquiers :\nun livre sur les templiers\n ", "à ceux de la franc-maçonnerie actuelle.\"9\nD’après le\nmême article, comme dans la maçonnerie, les membres de\nl’Ordre des Templiers s’appelaient mutuellement \"frères\".10\nA la fin de l’article, on peut lire :\nL’Ordre des Templiers et l’organisation maçonnique se sont\nmutuellement influencés à un degré évident. Même les\nrituels des corporations sont si semblables qu’ils ont été\ncopiés des templiers. A cet égard, les maçons se sont dans\nune large mesure identifiés aux templiers et on peut dire\nque ce qui est considéré comme l’ésotérisme (secret)\nmaçonnique originel est en grande partie l’héritage des\ntempliers. Pour résumer, comme nous l’avons dit dans le\ntitre de cet essai, le point de départ de l’ordre de l’art royal\net du trait initiatique-ésotérique de la franc-maçonnerie relève des templiers et\nson point final des francs-maçons.11\nPour conclure, nous estimons qu’il est évident que les racines de la franc-\nmaçonnerie remontent à l’Ordre des Templiers et que les maçons ont adopté la\nphilosophie de cet ordre. Les maçons eux-mêmes le reconnaissent. Mais\nassurément, ce qui compte le plus pour nous, c’est la nature de cette philosophie.\nPourquoi les templiers ont-ils abandonné le Christianisme pour devenir un ordre\nhérétique ? Qu’est-ce qui les a conduit jusque là ? Pourquoi ont-ils connu un tel\nchangement à Jérusalem ? Par l’entremise de la maçonnerie, quel a été l’effet sur\nle monde de cette philosophie adoptée par les templiers ?\nLES TEMPLIERS ET LA KABBALE\nUn livre écrit par deux maçons, Christopher Knight et Robert Lomas, intitulé\nThe Hiram Key (La clé d’Hiram) révèle certains faits importants sur les origines\nde la franc-maçonnerie. D’après ces auteurs, il est évident que la maçonnerie est\nla continuation des templiers. Les auteurs examinent par ailleurs les origines des\ntempliers.\nDL\nLe magazine Mimar Sinan,\npublication maçonnique\nturque privée destinée à ses\npropres membres.\nH A R U N Y A H Y A\nA D N A N O K T A R\n ", "L A F R A N C - M A Ç O N N E R I E M O N D I A L E\nEC\nUNTEMPLEALAFOISTEMPLIERETMAÇONNIQUE:\nLACHAPELLEDEROSSLYN\nL’Eglise connue sous le nom de \"Chapelle de Rosselyn\" près d’Edimbourg en\nEcosse est reconnue comme étant un symbole des croyances païennes\nhérétiques des templiers. Au cours de la construction de ce bâtiment, les maçons\net les rosicruciens, successeurs des templiers, furent embauchés et décorèrent\ntoute la chapelle avec des symboles représentant leur philosophie païenne.\nDans une publication de la maçonnerie turque, le magazine Mimar Sinan, les\norigines maçonniques et les éléments païens de la Chapelle sont décrits en ces\ntermes :\nLa preuve la plus convaincante de l’unité des templiers et des maçons en\nEcosse est le château et la chapelle du village de Rosslyn, situé à 10 km au\nsud d’Edimbourg et à 15 km de l’ancien centre templier de Balantrodoch.\nLes templiers ont vécu dans cette région et dans ce château plus\nparticulièrement après 1312 sous la protection des Barons de Sinclair … La\nchapelle fut construite entre 1446-48 par Sir William Sinclair qui était l’un\ndes nobles les plus proéminents de l’époque en Ecosse et même en Europe.\nLes maçons et les rosicruciens travaillèrent à la construction. L’architecte en\nchef de l’œuvre était le Grand Maître Templier Sir William Sinclair qui\namena des architectes maçons itinérants et des tailleurs de pierre de tous les\ncoins d’Europe. De nouvelles maisons furent construites dans le village\nvoisin de Rosslyn et une loge fut ouverte…\n ", "ED\nH A R U N Y A H Y A\nLe plan et la décoration de la chapelle sont uniques. Il n’existe pas d’autre\nexemple en Ecosse ni même en Europe. Elle a parfaitement capturé\nl’atmosphère du temple d’Hérode et chacune de ses parties a été décorée de\nsymboles maçonniques. Parmi les symboles, il y a des reliefs sur les murs et des\narches illustrant les têtes d’Hiram et de son meurtrier, un relief d’une\ncérémonie initiatique, les clés de voûte des arches et des compas. A part le fait\nque la chapelle ait été construite dans un style nettement païen avec des\néléments architecturaux égyptiens, hébreux, gothiques, normands, celtiques,\nscandinaves, templiers et maçonniques, et qu’elle contienne de très riches\nexemples d’œuvres en pierre, un de ses aspects les plus intéressants est que les\nsommets des colonnes sont décorés avec des motifs de cactus et de maïs, en plus\nd’autres formes de plantes diverses.\nIl y a tant d’éléments décoratifs païens dans la chapelle, qu’un prêtre relatant\nle baptême du Baron de Rosselyn qu’il avait officié en 1589 se plaignit, \"du fait\nque la chapelle est remplie d’idoles païens, il n’y a pas de place appropriée\npour y administrer le sacrement. Le 31 août 1592, à cause de la pression\nexercée sur le Baron Olivier Sinclair de Rosselyn, l’autel de style païen de la\nchapelle fut détruit. (Tamer Ayan, \"The Oldest Known Masonic Institution-the\nScottish Royal Order\", Mimar Sinan, 1998, no.110, pp.18-19)\nLa Chapelle Roselyn aujourd’hui et un exemple\nde ses symboles païens.\n ", "Selon leur thèse, les templiers connurent un changement considérable alors\nqu’ils étaient à Jérusalem. A la place du Christianisme, ils adoptèrent d’autres\ndoctrines. Le secret qu’ils découvrirent dans le Temple de Salomon à Jérusalem,\ndont ils pensaient fouiller les ruines, est à l’origine de ce changement. Ils expliquent\nque les templiers utilisaient leur soi-disant rôle de protecteur des pèlerins chrétiens\nqui se rendaient en Palestine comme prétexte, mais que leur véritable objectif était\nbien différent :\n... Il n’y a aucune preuve que ces templiers ne protégèrent jamais les pèlerins, mais\nd’un autre côté, nous allions bientôt découvrir qu’il existe des preuves probantes qu’ils\nentreprirent des fouilles sous les ruines du temple d’Hérode…12\nLes auteurs de The Hiram Key ne furent pas les seuls à trouver des preuves\nde ces fouilles. L’historien français Gaétan Delaforge soutient la même théorie :\nLes neuf chevaliers avaient pour véritable mission d’entreprendre des fouilles de la\nzone dans le but d’acquérir certains manuscrits et reliques, renfermant l’essence\ndes traditions secrètes du Judaïsme et de l’Egypte antique.13\nA la fin du 19ème\nsiècle, Charles Wilson des Royal Engineers entama des fouilles\narchéologiques dans Jérusalem. Il en vint à la\nconclusion que les templiers étaient entrés dans\nJérusalem pour étudier les ruines du temple.\nWilson découvrit des traces de fouilles et\nd’excavation sous les fondations du temple et\nen déduit qu’elles avaient été faites avec des\noutils appartenant aux templiers. Ces objets sont\ntoujours dans la collection de Robert Brydon,\ndétenteur d’archives complètes sur les\ntempliers.14\nLes auteurs de The Hiram Key\nargumentent que ces excavations des templiers\nne furent pas vaines ; que l’ordre découvrit à\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nEE\nThe Hiram Key (La clé d’Hiram) :\ndes pharaons, des francs-maçons\net la découverte des parchemins\nsecrets de Jésus\n ", "Jérusalem certaines reliques qui les amenèrent à concevoir le monde de manière\ndifférente. En outre, de nombreux chercheurs partagent la même opinion. Quelque\nchose a dû pousser les templiers, en dépit de leur christianisme initial et des racines\nchrétiennes de leur pays natal, à adopter un système de croyances et une philosophie\ncomplètement différente de celle du christianisme, à célébrer des messes hérétiques\net à procéder à des rituels de magie noire.\nD’après les positions communes de nombreux chercheurs, ce \"quelque chose\"\nétait la Kabbale.\nLe mot Kabbale signifie \"tradition orale\". Les encyclopédies et les\ndictionnaires la définissent comme une branche ésotérique et mystique de la religion\njuive. D’après cette définition, la Kabbale enquête sur le sens caché de la Thora et\nd’autres écrits religieux juifs. Mais, en y regardant de plus près, nous découvrons\nque la réalité est bien différente. Nous en sommes venus à la conclusion que la\nKabbale est une tradition enracinée dans l’idolâtrie païenne ; qui existait avant\nla Thora et s’est répandue dans le judaïsme après que la Thora fut révélée.\nCes données intéressantes sur la Kabbale sont expliquées par une source tout\naussi intéressante. Murat Ozgen, franc-maçon turc, soutient l’argument suivant dans\nson livre, Masonluk Nedir ve Nasildir? (Qu’est-ce que la franc-maçonnerie et à quoi\nressemble-t-elle ?) :\nOn ne sait pas exactement d’où vient la Kabbale et comment elle s’est développée. Il\ns’agit du nom générique d’une philosophie unique, ésotérique et mystique à la teneur\nmétaphysique, plus particulièrement liée à la religion juive. Elle est considérée comme\nle mysticisme juif, mais certains des éléments qu’elle renferme démontrent qu’elle\na été élaborée bien avant la Thora.15\nL’historien français, Roger Gougenot des Mousseaux, explique que la Kabbale\nest en réalité plus ancienne que le Judaïsme.16\nL’historien juif, Theodore Reinach, indique que la Kabbale est un \"poison\nsubtil qui pénètre dans les veines du judaïsme et l’infecte entièrement\".17\nSalomon\nEF\nH A R U N Y A H Y A\nA D N A N O K T A R\n ", "EG\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nBien que la Kabbale se soit développée à l’intérieur du Judaïsme, elle dépend de\nsources qui lui sont extérieures. La Kabbale a surgi des croyances païennes de\nl’Egypte antique et de la Mésopotamie.\n ", "Reinach qualifie la Kabbale de \"l’une des pires aberrations que l’esprit humain ait\nconçue\".18\nSi Reinach affirme que la Kabbale est \"l’une des pires aberrations que l’esprit\nhumain ait conçue\", c’est en raison du lien important de cette doctrine avec la magie.\nPendant des milliers d’années, la Kabbale a été l’une des pierres angulaires de toutes\nsortes de rituels magiques. Il est d’avis que les rabbins qui étudient la Kabbale\npossèdent des pouvoirs magiques considérables. D’autre part, de nombreux non\njuifs ont été influencés par la Kabbale et ont tenté de pratiquer la magie en se servant\nde ses doctrines. Les tendances ésotériques qui prirent place en Europe à la fin du\nMoyen Age, particulièrement telles qu’elles furent pratiquées par les alchimistes,\nont pour origine, et ce dans une large mesure, la Kabbale.\nCe qui est étrange, c’est que le Judaïsme est une religion monothéiste,\nprovenant de la révélation de la Thora à Moïse (psl). Mais, au sein de cette religion\non trouve une tradition appelée la Kabbale qui adopte les pratiques de base de la\nmagie interdites par la religion. Ce qui fournit les preuves de ce que nous présentions\nplus haut et démontre que la Kabbale est en réalité un élément qui a pénétré le\njudaïsme de l’extérieur.\nMais, quelle est à la source de cet élément ?\nD’après le spécialiste en historie judaïque Antoine Fabre d’Olivet, elle vient\nde l’Egypte antique : Selon cet auteur, les origines de la Kabbale remontent à\nl’Egypte antique. La Kabbale est une tradition apprise par certains des chefs\nisraélites de l’Egypte antique et transmise de bouche à oreille de génération en\ngénération.19\nC’est pourquoi il est nécessaire d’examiner l’Egypte antique pour trouver les\norigines de la chaîne Kabbale – templiers - franc-maçonnerie.\nEH\nH A R U N Y A H Y A\nA D N A N O K T A R\n ", "Kabbale comme \"l’une des\npires aberrations de la\npensée humaine\". Ces\nimages des travaux\nkabbalistes modernes\nreflètent le monde obscur\nde la Kabbale.\nL’historien Théodore\nReinach décrit la Kabbale\ncomme \"un poison subtil\nqui entre dans les veines\ndu Judaïsme et l’infecte\ncomplètement.\" Salomon\nReinach définit la\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nEI\nLE MONDE OBSCUR DE LA KABBALE\n ", "EJ\nH A R U N Y A H Y A\n ", "LES MAGICIENS DE L’EGYPTE ANTIQUE\nL’Egypte antique des pharaons est une des plus anciennes civilisations du\nmonde. Mais aussi l’une des plus oppressives. Les magnifiques monuments hérités\nde l’Egypte antique, les pyramides, les sphinx et les obélisques, furent construits\npar des centaines de milliers d’esclaves, qui se tuaient à la tâche, sous les coups\nde fouet et la faim. Les pharaons, les souverains absolus d’Egypte, souhaitaient\nêtre représentés comme des dieux et vénérés par leur peuple.\nUne des sources de connaissance sur l’Egypte antique est leurs propres\ninscriptions. Elles furent découvertes au 19ème\nsiècle, et après un travail acharné,\nl’alphabet égyptien fut déchiffré, faisant la lumière sur de nombreuses informations\nsur ce pays. Mais, étant donné que ces inscriptions furent écrites par les historiens\nofficiels, elles regorgent de comptes-rendus tendancieux conçus pour faire la louange\nde la nation.\nPour nous, bien sûr, la meilleure source de connaissance sur ce sujet est le\nCoran.\nDans le Coran, dans l’histoire de Moïse, d’importantes informations sur\nl’organisation égyptienne nous sont fournies. Les versets révèlent qu’il existait deux\nfoyers principaux de pouvoir en Egypte : le pharaon et son conseil privé. Ce conseil\nexerçait une influence considérable sur le pharaon ; les pharaons les consultaient\nsouvent et de temps à autre, suivaient leurs recommandations. Les versets cités ci-\ndessous révèlent l’influence qu’avait ce conseil sur le pharaon :\nEt Moïse dit : \"O Pharaon, je suis un Messager de la part du Seigneur\nde l'Univers, je ne dois dire sur Allah que la vérité. Je suis venu à vous\navec une preuve de la part de votre Seigneur. Laisse donc partir avec moi\nles Enfants d'Israël.\" \"Si tu es venu avec un miracle, dit (Pharaon,)\napporte-le donc, si tu es du nombre des véridiques.\" Il jeta son bâton et\nvoilà que c'était un serpent évident. Et il sortit sa main et voilà quelle était\nblanche (éclatante), pour ceux qui regardaient. Les notables du peuple\nde Pharaon dirent : \"Voilà, certes, un magicien chevronné. Il veut vous\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nEK\n ", "expulser de votre pays.\" \"Alors, que commandez-vous ?\" Ils dirent :\n\"Fais-le attendre, lui et son frère, et envoie des rassembleurs dans les villes,\nqui t'amèneront tout magicien averti.\" (Sourate al-A’raf, 104-112)\nIl faut noter que la mention en question est faite ici d’un conseil qui exhorte\nle pharaon, qui le pousse contre Moïse et lui recommande certaines méthodes. Si\nl’on examine les documents de l’histoire égyptienne, on découvre que deux éléments\nde base de ce conseil étaient l’armée et les prêtres.\nIl n’est pas nécessaire d’expliquer l’importance de l’armée ; elle formait la\nbase du pouvoir militaire des régimes des pharaons. Mais, regardons de plus près\nle rôle des prêtres. Les prêtres de l’Egypte antique étaient une classe qualifiée de\nmagiciens dans le Coran. Ils représentaient le culte qui soutenait le régime. On leur\nattribuait des pouvoirs spéciaux et un savoir secret. Grâce à cet ascendant, ils\ninfluençaient le peuple égyptien et assuraient leur position dans l’administration\ndes pharaons. Cette classe, appelée dans les documents égyptiens \"Grands prêtres\nd’Amon\", concentrait son attention sur la pratique de la magie et l’administration\ndu culte païen ; ils étudiaient également diverses sciences comme l’astronomie, les\nmathématiques et la géométrie.\nEL\nH A R U N Y A H Y A\nA D N A N O K T A R\nUn manuscrit écrit en hiéroglyphes de l’Egypte ancienne\n ", "Cette classe de prêtres était un ordre fermé détenteur (du moins le croyait-\nil) d’un savoir spécial. De tels ordres sont généralement considérés comme des\norganisations ésotériques. Dans un magazine intitulé Mason Dergisi, une\npublication distribuée aux maçons turques, il est énoncé que les racines de la franc-\nmaçonnerie remonte à ce type d’ordre ésotérique et une mention spéciale est faite\ndes prêtres égyptiens :\nA mesure que la pensée se développe chez les êtres humains, la science progresse et\nà mesure que la science progresse, le nombre de secrets augmente au sein de la\ntradition d’un ordre ésotérique. Au cours de ce développement, cette organisation\nésotérique, qui apparut d’abord en Orient, en Chine et au Tibet, puis s’étendit à l’Inde,\nla Mésopotamie et l’Egypte, forma la base d’un savoir sacerdotal pratiqué pendant\ndes milliers d’années et à la base du pouvoir des prêtres en Egypte.20\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nFC\nLes plus importants défenseurs du régime du pharaon dans l’Egypte antique\nétaient la classe sacerdotale (sorciers). Leurs croyances formèrent plus tard les\nracines de la Kabbale et, de là, ils furent transmis à la maçonnerie.\n ", "Quel peut être le lien entre la philosophie ésotérique des prêtres de l’Egypte\nantique et les francs-maçons d’aujourd’hui ? L’Egypte antique (un exemple classique\ndans le Coran d’une organisation politique impie) disparut il y a des milliers\nd’années. Peut-elle avoir une influence aujourd’hui ?\nPour répondre à ces questions, nous devons nous attarder sur les croyances\ndes prêtes égyptiens antiques quant à l’origine de l’univers et de la vie.\nLA CROYANCE EGYPTIENNE ANTIQUE\nEN L’EVOLUTION MATERIALISTE\nDans leur livre, The Hiram Key, les auteurs maçonniques anglais, Christopher\nKnight et Robert Lomas argumentent que l’Egypte antique tient une place importante\ndans les origines de la maçonnerie. D’après ces auteurs, l’idée la plus importante\nqui arriva jusqu’à la maçonnerie moderne de l’Egypte antique repose sur un univers\nexistant par et de lui-même, et évoluant par hasard. Ils expliquent cette notion\nintéressante par ces termes :\nLes égyptiens croyaient que la matière avait toujours existé ; pour eux, l’idée d’un\nDieu créant quelque chose à partir de rien était absurde. Ils pensaient que le monde\nétait né lorsque l’ordre sortit du chaos et que depuis lors un combat s’était engagé\nentre les forces de l’ordre et du désordre… Ils appelaient cet état chaotique Nun et\ncomme [le décrivaient] les Sumériens … tout était un abysse sombre et sans soleil\ndoté d’un pouvoir, d’une force créative en son sein qui commanda à l’ordre de naître.\nCe pouvoir latent au sein de la substance du chaos n’était pas conscient d’exister\n; c’était une probabilité, un potentiel entrelacé dans l’aléatoire du désordre.21\nIl est évident que les croyances décrites ici sont en accord avec les déclarations\nde l’establishment matérialiste d’aujourd’hui, mises en avant par la communauté\nscientifique sous des termes tels que \"la théorie de l’évolution\", \"la théorie du chaos\"\net \"l’organisation essentielle de la matière\". Knight et Lomas poursuivent leur\ndiscussion en ajoutant :\nFD\nH A R U N Y A H Y A\nA D N A N O K T A R\n ", "Etonnamment, cette description de la création décrit parfaitement la vision tenue par\nla science moderne, particulièrement la \"théorie du chaos\" qui a présenté des graphiques\ncomplexes qui évoluent et se répètent mathématiquement au sein d’évènements\ncomplètement non structurés.22\nKnight et Lomas revendiquent une harmonie entre l’Egypte antique et la\nscience moderne, mais ce qu’ils appellent science moderne, comme nous l’avons\nsouligné, correspond à des principes matérialistes, comme la théorie de l’évolution\nou celle du chaos. Malgré le fait que ces théories n’ont aucun fondement scientifique,\nelles ont été imposées de force dans le champ de la science au cours des deux siècles\nderniers et sont présentées comme scientifiquement justifiées. (Dans les sections\nsuivantes, nous présenterons ceux qui ont imposé ces théories au monde\nscientifique.)\nNous arrivons à présent à un moment crucial de cet ouvrage. Résumons nos\ndécouvertes jusque là :\n1. Nous avons commencé par discuter de l’Ordre des Templiers qui est\nconsidéré comme l’origine de la maçonnerie. Nous avons vu que, même si les\ntempliers furent fondés en tant qu’ordre chrétien, ils furent influencés par les\ndoctrines secrètes qu’ils découvrirent à Jérusalem, abandonnèrent complètement\nle christianisme et devinrent une organisation antireligieuse pratiquant des rituels\nhérétiques.\nFE\nLa \"vision du\nmonde\" de l’Egypte\nantique n’est pas\nrestée enterrée avec\nces statues, mais a\nété transmise\njusqu’à nos jours.\nPar le biais de ces\nsociétés secrètes qui\nse considèrent les\nhéritières de\nl’Egypte antique…\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\n ", "2. Lorsque nous nous sommes demandés quelle était la doctrine qui avait\ninfluencé les templiers, nous avons découvert que c’était principalement la Kabbale.\n3. Lorsque nous avons examiné la Kabbale, nous avons découvert les preuves,\nmême si une grande partie peut être apparentée au mysticisme juif, qu’il s’agit d’une\ndoctrine païenne plus ancienne que le Judaïsme, qui pénétra ultérieurement cette\nreligion, et dont les origines véritables sont à chercher dans l’Egypte antique.\n4. L’Egypte antique était gouvernée par l’administration païenne du pharaon,\net là nous avons mis à jour l’idée qui forme la base de la philosophie athée moderne\n: celle d’un univers existant de son propre chef, et évoluant par hasard.\nTout cela forme très certainement un tableau intéressant. Est-ce par hasard\nque la philosophie des prêtres de l’Egypte antique prospère encore et qu’il existe\ndes traces d’une chaîne (Kabbale – templiers – maçonnerie) responsable du maintien\nde la suprématie de cette philosophie jusqu’à aujourd’hui ?\nEst-il possible que les maçons, qui ont laissé leur empreinte sur l’histoire du\nmonde depuis le 18ème\nsiècle, fomentant des révolutions, promouvant des\nphilosophies et des systèmes politiques, soient les héritiers des magiciens de l’Egypte\nantique ?\nAfin de répondre à cette question plus précisément, nous devons d’abord\nexaminer de plus près les évènements historiques que nous avons seulement présentés\nbrièvement pour l’instant.\nFF\nH A R U N Y A H Y A\nA D N A N O K T A R\n ", "-II-L'HISTOIRE CACHEE\nDE LA KABBALE\n\"L\"L\n’Exode\" est le titre du deuxième livre de la Thora. Ce livre décrit\ncomment les Israélites sous le commandement de Moïse, quit-\ntèrent l’Egypte et échappèrent à la tyrannie du pharaon. Le\npharaon obligeait les Israélites à travailler comme esclaves et ne consentait pas à les\nlibérer. Mais, lorsqu’il fut confronté aux miracles réalisés par Allah par la main de\nMoïse et aux désastres qu’Il infligeait à son peuple, le pharaon revint sur sa décision.\nAinsi, une nuit, les Israélites se rassemblèrent en masse et entamèrent leur fuite d’E-\ngypte. Plus tard, le pharaon attaqua les Israélites, mais Allah les sauva grâce à un\nénième miracle qu’Il réalisa par la main de Moïse.\nMais, c’est dans le Coran que l’on trouve le compte-rendu le plus précis de\nl’exode d’Egypte, et ce à cause des altérations faites au texte de la Thora initialement\nrévélé à Moïse. Une importante preuve de ces altérations réside dans les multiples\ncontradictions présentes dans les cinq livres de la Thora : la Genèse, l’Exode, le\nLévitique, les Nombres et le Deutéronome. La narration de la mort et de\n ", "l’enterrement de Moïse pour conclure le\nDeutéronome est une preuve irréfutable que\ncette portion a été ajoutée après la mort de\nMoïse.\nDans le Coran, dans le récit de l’exode des\nIsraélites d’Egypte, comme dans toutes les\nhistoires qui y sont narrées, il n’y a pas la\nmoindre contradiction ; l’histoire est relatée\navec exactitude. En outre, comme dans d’autres\nhistoires, Allah révèle une grande sagesse et de\nnombreux secrets à travers la narration. Pour\ncette raison, lorsque nous examinons de plus\nprès ces histoires, nous pouvons en tirer un\ncertain nombre de leçons.\nLE VEAU D’OR\nUn des faits importants concernant l’exode des Israélites d’Egypte, telle que\nrelatée dans le Coran, est qu’ils se rebellèrent contre la religion qui leur fut révélée\npar Allah, bien qu’Il les sauva par la main de Moïse de la tyrannie du pharaon. Les\nIsraélites furent dans l’incapacité de comprendre le monothéisme que Moïse leur\navait communiqué, mais penchaient continuellement vers idolâtrie.\nAllah décrit ainsi cette tendance étrange :\nEt nous avons fait traverser la mer aux enfants d'Israël. Ils passèrent\nauprès d'un peuple attaché à ses idoles et dirent : \"Moïse, désigne-nous\nune divinité semblable à leurs dieux.\" Il dit : \"Vous êtes certes des gens\nignorants. Le culte, auquel ceux-là s'adonnent, est caduc ; et tout ce qu'ils\nfont est nul et sans valeur.\" (Sourate al-A’raf, 138-139)\nMalgré les avertissements de Moïse, les Israélites continuèrent de vivre dans\ncette perversion et lorsque Moïse les quitta pour monter seul au mont Sinaï, elle\nFH\nH A R U N Y A H Y A\nA D N A N O K T A R\nLa statue que vénéraient les juifs\nlorsqu’ils quittèrent leur vraie\nreligion était, selon de nombreux\nchercheurs, une idole égyptienne en\nor et ayant la forme d’un veau.\n ", "se manifesta au grand jour. Profitant de l’absence de Moïse, un homme (le\nSamaritain) s’avança. Il attisa les flammes du penchant des Israélites pour idolâtrie\net les persuada de fabriquer la statue d’un veau et de l’adorer.\nMoïse retourna donc vers son peuple, courroucé et chagriné; il dit : \"O\nmon peuple, votre Seigneur ne vous a-t-Il pas déjà fait une belle promesse?\nL'alliance a-t-elle donc été trop longue pour vous ? Ou avez-vous désiré\nque la colère de votre Seigneur s'abatte sur vous, pour avoir trahi votre\nengagement envers moi ?\" Ils dirent : \"Ce n'est pas de notre propre gré\nque nous avons manqué à notre engagement envers toi. Mais nous fûmes\nchargés de fardeaux d'ornements du peuple (de Pharaon) ; nous les avons\ndonc jetés (sur le feu) tout comme le Samaritain les a lancés. Puis il en a\nfait sortir pour eux un veau, un corps à mugissement. Et ils ont dis : \"C'est\nvotre divinité et la divinité de Moïse ; il a donc oublié !\" (Sourate Ta-ha,\n86-88)\nPourquoi y avait-il chez les Israélites une tendance aussi tenace à ériger les\nidoles et à les adorer ? Quelle était l’origine de ce penchant ?\nManifestement, une société qui n’avait jamais auparavant cru dans les idoles\nn’adopterait pas brusquement le comportement aussi inepte de construire une idole\net de se mettre à l’adorer. Seuls ceux pour lesquels l’idolâtrie était un penchant naturel\nauraient pu croire dans ces aberrations.\nNéanmoins, les Israélites étaient un peuple qui avait cru en un seul Dieu depuis\nl’époque de leur ancêtre Abraham. Le nom \"Israélites\" ou \"les Fils d’Israël\" fut\ndonné en premier aux fils de Jacob, le petit-fils d’Abraham, puis à l’ensemble du\npeuple juif qui en descend. Les Israélites avaient protégé la foi monothéiste héritée\nde leurs ancêtres Abraham, Isaac et Jacob (pse). Ensemble avec Joseph (psl), ils\nse rendirent en Egypte et préservèrent le monothéisme pendant une longue période,\nbien qu’ils vécussent au milieu de l’idolâtrie égyptienne. Il est évident d’après les\nhistoires narrées dans le Coran que lorsque Moïse vint à eux, les Israélites étaient\nun peuple qui croyait en un seul Dieu.\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nFI\n ", "La seule explication serait que les Israélites, même s’ils adhéraient à une\ncroyance monothéiste, furent influencés par les païens parmi lesquels ils vivaient,\net se mirent à les imiter, remplaçant la religion choisie pour eux par Allah par\nl’idolâtrie des nations étrangères.\nLorsqu’on enquête sur ce sujet à la lumière des documents historiques, on\nremarque que le culte païen qui influença les Israélites n’était autre que celui de\nl’Egypte antique. Une preuve importante à l’appui de cette conclusion est que le\nveau d’or adoré par les Israélites, pendant que Moïse était sur le Mont Sinaï, était\nen réalité une réplique des idoles égyptiennes Hathor et Apis. Dans son livre,\nToo Long in the Sun (Trop longtemps dans le soleil), l'auteur chrétien Richard Rives\nécrit :\nHathor et Apis, les dieux vache et taureau d’Egypte, représentaient l’adoration du soleil.\nFJ\nH A R U N Y A H Y A\nA D N A N O K T A R\nAutre idole de l’Egypte ancienne : Hathor, le veau d’or.\n ", "Leur adoration n’était qu’une étape dans la longue\nhistoire égyptienne du culte du soleil. Le veau d’or\ndu Mont Sinaï constitue une preuve plus\nqu’évidente que la fête proclamée était liée à\nl’adoration du soleil…23\nL’influence de la religion païenne\négyptienne sur les israélites s’est manifestée\nen plusieurs reprises. Aussitôt qu’ils ont\nrencontré un peuple païen, leur penchant\npour des croyances hérétiques c’est fit sentir\net selon un verset du Coran, ils dirent :\n\"Moïse, désigne-nous une divinité\nsemblable à leurs dieux.\" (Sourate al-A’raf,\n138) Ce qu'ils ont dit à leur Prophète, \"O\nMoïse, nous ne te croirons qu'après avoir vu Allah clairement !\" (Sourate al-\nBaqarah, 55) montre bien leur penchant pour la vénération des choses matérielles,\nselon le religion païenne qu'ils avaient pratiqué en Egypte.\nLe penchant des Israélites pour le paganisme de l’Egypte antique, souligné\nici, est important pour nous permettre de comprendre l’altération du texte de la Thora\net les origines de la Kabbale. Lorsque l’on considère attentivement ces deux sujets,\non note, qu’à leur origine, se trouve le paganisme de l’Egypte antique et la\nphilosophie matérialiste.\nDE L’EGYPTE ANTIQUE A LA KABBALE\nDu vivant de Moïse, les Israélites se mirent à créer des sosies des idoles qu’ils\navaient vues en Egypte et à les adorer. A la mort de Moïse, plus rien ne les empêchait\nde sombrer davantage dans la perversité. Bien évidemment, on ne peut pas en dire\nautant de tous les juifs, mais certains d’entre eux adoptèrent le paganisme égyptien.\nEn fait, ils poursuivirent les doctrines du sacerdoce égyptien (les magiciens du\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nFK\nUne statue de l’Egypte\nancienne d’Hathor.\n ", "A D N A N O K T A R\npharaon) qui forment la base des croyances de cette société, et dépravèrent leur\npropre foi en y introduisant ces doctrines.\nLa doctrine qui fut introduite dans le judaïsme en provenance de l’Egypte\nantique était la Kabbale. Tout comme le système des prêtres égyptiens, la Kabbale\nétait une tradition ésotérique reposant sur la pratique de la magie. Chose intéressante,\nla Kabbale fournit un compte-rendu de la création assez différent de celui trouvé\ndans la Thora. Il s’agit d’un compte-rendu matérialiste, reposant sur l’idée égyptienne\nde l’existence éternelle de la matière. Murat Ozgen, franc-maçon turc, remarque\nceci à ce propos :\nIl est évident que la Kabbale a été élaborée de nombreuses années avant que la Thora\nn’existe. La section la plus importante de la Kabbale est la théorie sur la formation\nde l’univers. Cette théorie diffère considérablement de l’histoire de la création telle\nqu’elle est acceptée par les religions théistes. D’après la Kabbale, au début de la création,\ndes choses appelées Séphiroth, ce qui signifie \"cercles\" ou \"orbites\", avec des\nFL\nUn séphiroth est une des\nexpressions les plus\nflagrantes des\nenseignements païens de la\nKabbale.\nLa figure composée de\ncercles sur la gravure\nkabbalistique de droite est\nun séphiroth. Tentatives\nkabbalistiques d’expliquer\nle processus de la création\nau moyen du séphiroth. Le\nscénario qu’ils proposent\nest réellement un mythe\npaïen totalement en\ndésaccord avec les faits\nrévélés par les livres saints.\nH A R U N Y A H Y A\n ", "caractéristiques à la fois matérielles et spirituelles prirent forme. Il y avait en tout 32\nde ces choses. Les dix premières représentaient le système solaire et les autres les masses\nd’étoiles dans l’espace. Cette particularité de la Kabbale indique qu’elle est\nétroitement liée aux systèmes astrologiques anciens de croyance... Ainsi, la Kabbale\nest très éloignée de la religion juive et bien plus étroitement liée aux anciennes religions\nmystérieuses de l’Orient.24\nLes juifs, en adoptant ces doctrines matérialistes et ésotériques de l’Egypte\nantique basées sur la magie, ignoraient les interdictions en rapport dans la Thora.\nIls assimilèrent les rituels magiques d’autres peuples païens, et par là, la Kabbale\ndevint une doctrine mystique au sein du judaïsme, mais contraire à la Thora. Dans\nson livre intitulé Secret Societies and Subversive Movements, l’écrivaine anglaise\nNesta H. Webster explique :\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nGC\nQuelques juifs, influencés par les cultures des civilisations païennes de l’Egypte\nantique et de la Mésopotamie, se sont éloignés de la Thora qu'Allah leur avait donnée\ncomme guide et ont commencé à vénérer divers objets matériels. Ci-dessus est\nreprésenté un temple du soleil païen.\n ", "A D N A N O K T A R\nLa sorcellerie, telle que nous la connaissons, fut pratiquée par les Cananéens avant\nl’occupation de la Palestine par les Israélites ; l’Egypte, l’Inde et la Grèce comptaient\négalement des devins et des voyants. Malgré les imprécations contre la sorcellerie,\nrenfermées dans la Loi de Moïse, les juifs, ignorant ces avertissements, furent gagnés\npar la contagion et mélangèrent la tradition sacrée dont ils avaient hérité avec les\nidées magiques empruntées à d’autres races ou fruit de leur propre invention. A\nla même époque, la branche spéculative de la Kabbale juive emprunta à la philosophie\ndu Perse M’agi, des néoplatoniciens et des néopythagoriciens. Il y a donc, une certaine\njustification quant à l’affirmation des anti-kabbalistes que ce que l’on connaît\naujourd’hui comme la Kabbale n’est pas entièrement juive.25\nIl existe un verset du Coran qui se rapporte à ce sujet. Allah dit que les Israélites\napprirent les rituels de sorcellerie sataniques de sources extérieures à leur propre\nreligion :\nIls suivirent les dires des satanes sous le règne de Salomon. Salomon n'était\npas un négateur, mais les satanes étaient des négateurs. Ils enseignaient\nla magie et les révélations des deux anges de Babylone Hârout et Mârout\nmais ceux-ci n'instruisaient personne sans avoir dit d'abord : \"Nous ne\nsommes la que pour tenter les hommes ! Prends donc garde de perdre ta\nfoi !\" Ils apprenaient d'eux ce qui semait la division entre l'homme et sa\nfemme, mais ils ne pouvaient nuire qu'avec la permission d'Allah. Ce qu'ils\napprenaient leur était nuisible et ne pouvait leur servir. Ils savent pourtant\nque quiconque fait cette affaire n'aura aucune part dans l’au-delà.\nMauvais marché. S'ils avaient su ! (Sourate al-Baqarah, 102)\nCe verset soutient que certains juifs, même en sachant ce qu’ils allaient perdre\ndans l’au-delà, apprirent et adoptèrent les pratiques de la magie. Par conséquent,\nils s’égarèrent de la Loi qu'Allah leur avait envoyée et ayant vendu leurs âmes, ils\ns’adonnèrent au paganisme (doctrines magiques). \"Il s’étaient vendus\" pour une\nchose maléfique, autrement dit, ils avaient abandonné leur foi.\nGD\nH A R U N Y A H Y A\n ", "Les faits relatés dans ce verset indiquent les principaux éléments d’un conflit\nimportant dans l’histoire juive. Ce combat était, d’une part, entre les prophètes\nqu'Allah avait envoyés aux juifs et ces juifs croyants qui leur obéissaient, et d’autre\npart, ces juifs pervers qui s’étaient rebellés contre les commandements d'Allah,\nimitaient la culture païenne des gens autour d’eux et suivaient leurs pratiques\nculturelles plutôt que la loi d'Allah.\nDOCTRINES PAIENNES AJOUTEES\nA LA THORA\nIl est important de noter que les pêchés des juifs corrompus sont souvent\nrapportés dans le livre saint des juifs eux-mêmes : l’Ancien Testament. Dans le livre\nde Néhémie, une sorte de manuel historique dans l’Ancien Testament, les juifs\nconfessent leurs pêchés et leur repentir :\nCeux qui étaient de la race d'Israël, s'étant séparés de tous les étrangers, se présentèrent\net confessèrent leurs péchés et les iniquités de leurs pères. Lorsqu'ils se furent levés\nà leur place, ils lurent dans le livre de la loi de Yahweh, leur Dieu, pendant un quart\nde la journée, et, pendant un autre quart, ils confesseront leurs péchés et adorèrent\nYahweh, leur Dieu. Josué, Bani, Cedmiel, Sabanias, Bonni, Sarébias, Bani et Chanani,\nétant montés sur l'estrade des lévites, crièrent à haute voix vers Yahweh, leur Dieu.\n... [Ils dirent :] \"... Ils [nos pères] se soulevèrent et se révoltèrent contre Toi. Ils\njetèrent Ta loi derrière leur dos, ils tuèrent Tes prophètes qui les conjuraient de\nrevenir à Toi, et ils se livrèrent envers Toi à de grands outrages. Alors Tu les\nabandonnas entre les mains de leurs ennemis, qui les opprimèrent. Mais, au temps de\nleur détresse, ils crièrent à Toi ; et Toi, Tu les entendis du haut des cieux, et, dans Ta\ngrande miséricorde, Tu leur donnas des libérateurs qui les sauvèrent de la main de leurs\nennemis. Quand ils eurent du repos, ils recommencèrent à faire le mal devant Toi. Alors\nTu les abandonnas entre les mains de leurs ennemis, qui les dominèrent. Mais, de\nnouveau, ils crièrent à Toi ; et Toi, Tu les entendis du haut des cieux, et, dans Ta grande\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nGE\n ", "A D N A N O K T A R\nmiséricorde, Tu les délivras maintes fois. Tu les conjuras de revenir à Ta loi ; et ils\npersévérèrent dans l'orgueil, ils n'écoutèrent point Tes commandements, ils péchèrent\ncontre Tes ordonnances, qui font vivre celui qui les met en pratique, ils eurent une\népaule rebelle, ils raidirent leur cou, et ils n'obéirent point... Mais, dans Ta grande\nmiséricorde, Tu ne les anéantis pas, et Tu ne les abandonnas pas, car Tu [es] un Dieu\ncompatissant et miséricordieux.\nEt maintenant, ô notre Dieu, Dieu grand, puissant et redoutable... Tu as été juste dans\ntout ce qui nous est arrivé, car Tu T'es montré fidèle, et nous avons fait le mal. Nos\nrois, nos chefs, nos sacrificateurs et nos pères n'ont point observé Ta loi, et ils\nn'ont été attentifs ni à Tes commandements ni aux avertissements que Tu leur\nadressais. Pendant qu'ils étaient les maîtres, au milieu des bienfaits nombreux que\nTu leur accordais, dans le pays vaste et fertile que Tu leur avais livré, ils ne T'ont point\nservi et ils ne se sont point détournés de leurs œuvres mauvaises.\" (Néhémie, 9 : 2-\n4, 26-29, 31-35)\nCe passage exprime le désir d’un grand nombre de juifs de retourner à leur\nfoi en Allah, mais au cours de l’histoire juive un segment différent acquit\nprogressivement de la force et en vint à dominer les juifs pour plus tard modifier\nprofondément la religion elle-même. Pour cette raison, dans la Thora et les autres\nlivres de l’Ancien Testament, on trouve des éléments provenant de doctrines païennes\nhérétiques, ainsi que celles mentionnées ci-dessus qui recommandent vivement le\nretour à la vraie religion. Par exemple :\n• Dans le premier livre de la Thora, il est écrit qu'Allah créa l’univers entier\nen six jours à partir du néant. Ceci est juste et provient de la révélation originale.\nMais, ensuite, il est soutenu qu'Allah s’est reposé le septième jour, alors qu’il s’agit\nd’une pure fabulation. C’est une idée perverse provenant du paganisme qui attribue\ndes qualités humaines à Allah. Dans un verset du Coran, Allah nous dit :\nEn effet, Nous avons créé les cieux et la terre et ce qui existe entre eux\nen six jours, sans éprouver la moindre lassitude. (Sourate Qaf, 38)\nGF\nH A R U N Y A H Y A\n ", "• Dans d’autres passages de la Thora, on trouve un style d’écriture non\nrespectueux de l’honneur d'Allah, particulièrement là où des faiblesses humaines\nLui sont faussement attribuées. (Allah est bien au-dessus de ce qu'ils Lui imputent)\nCes anthropomorphismes sont faits pour évoquer les faiblesses humaines que les\npaïens attribuaient à leurs propres dieux fictifs.\n• La revendication que Jacob, l’ancêtre des Israélites, lutta contre Allah et\ngagna constitue une autre affirmation blasphématoire. Il s’agit manifestement d’une\nhistoire inventée pour conférer aux Israélites une supériorité raciale, dans une\nexaltation des sentiments raciaux largement répandus chez les païens. (Ou ce qu’on\nappelle \"une rage fanatique\" d’après les termes dans le Coran)\n• On trouve une tendance dans l’Ancien Testament à présenter Allah comme\nun Dieu national, comme s’Il était le Dieu des Israélites uniquement. Cependant,\nAllah est le Seigneur et le Dieu de l’univers et de tous les êtres humains. Cette notion\nde religion nationale, dans l’Ancien Testament, correspond aux tendances\npaïennes, selon lesquelles chaque tribu adore son propre dieu.\n• Dans certains livres de l’Ancien Testament (par exemple, Joshua), les\ncommandements sont donnés pour commettre d’horribles violences contre les non\njuifs. Les meurtres collectifs sont ordonnés, sans merci pour les femmes, les enfants\nou les anciens. Cette sauvagerie impitoyable va complètement à l’encontre de la\njustice d'Allah et rappelle le barbarisme des cultures païennes, qui adoraient un dieu\nde la guerre mythique.\nCes idées païennes qui furent introduites dans la Thora doivent avoir une\norigine. Certains juifs ont dû adopter, honorer et chérir une tradition étrangère à\nla Thora et modifier cette dernière en y ajoutant des idées provenant de la tradition\nqu’ils avaient embrassée. L’origine de cette tradition remonte aux prêtres de l’Egypte\nantique (les magiciens du régime du pharaon). C’est en fait la Kabbale qui a été\ntransmise de là par un grand nombre de juifs. La Kabbale prit une forme qui permit\naux doctrines païennes de l’Egypte antique et à d’autres de s’insinuer dans le\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nGG\n ", "A D N A N O K T A R\njudaïsme et de s’y développer. Les kabbalistes, bien évidemment, affirme que la\nKabbale explique simplement avec plus de détails les secrets cachés de la Thora,\nmais, en réalité, comme l’historien juif de la Kabbale, Theodore Reinach, le dit la\nKabbale est un \"poison subtil qui pénètre dans les veines du judaïsme et l’infecte\nentièrement\".26\nIl est donc possible de trouver dans la Kabbale des traces évidentes de\nl’idéologie matérialiste de l’Egypte antique.\nLA KABBALE, UNE DOCTRINE\nOPPOSEE AU CREATIONNISME\nAllah révèle dans le Coran que la Thora est un livre saint qui a été envoyé\npour illuminer l'humanité :\nNous avons fait descendre le Thora dans laquelle il y a guide et lumière.\nC'est sur sa base que les prophètes qui se sont soumis à Allah, ainsi que\nles rabbins et les docteurs jugent les affaires des juifs. Car on leur a confié\nla garde du Livre d'Allah, et ils en sont les témoins... (Sourate al-Maidah,\n44)\nPar conséquent, la Thora, comme le Coran, est un livre qui contient des\nconnaissances et des commandements liés à des sujets tels que l’existence d'Allah,\nSon unité, Ses qualités, la création des êtres humains et d’autres créatures, l’objectif\nde la création humaine et les lois morales d'Allah pour l’humanité. (Mais, cette Thora\noriginale n’existe plus aujourd’hui. Ce que nous avons aujourd’hui est une version\n\"altérée\" de la Thora, souillée par les mains des hommes.)\nOn remarque un point important partagé à la fois par la véritable Thora et le\nCoran : Allah est considéré comme le Créateur. Allah est absolu et existe depuis\nl’origine des temps. Toute autre chose qu'Allah est Sa création, créée par Lui à partir\ndu néant. Il a créé et formé l’univers entier, les corps célestes, la matière inerte,\nles êtres humains et tous les organismes vivants. Allah est unique ; Il existe seul.\nGH\nH A R U N Y A H Y A\n ", "Bien que ceci soit la vérité, on trouve une interprétation bien différente dans\nla Kabbale, ce \"poison subtil qui pénètre dans les veines du judaïsme et l’infecte\nentièrement.\" Sa doctrine de Dieu est totalement à l’opposé de la \"réalité de la\ncréation\" trouvée dans la véritable Thora et le Coran. Dans un de ses ouvrages sur\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nGI\nL’enseignement de la Kabbale quant aux origines de l’univers et des organismes\nvivants est une histoire pleine de mythes totalement contraires aux faits de la\ncréation révélée par les livres saints.\n ", "A D N A N O K T A R\nla Kabbale, le chercheur américain, Lance S. Owens, présente sa vision des origines\npossibles de cette doctrine :\nL’expérience kabalistique est à l’origine de plusieurs perceptions sur le Divin, dont\nnombre d’entre elles émanent d’un point de vue orthodoxe. Le principe le plus\nfondamental de la foi d’Israël réside dans la proclamation que \"notre Dieu est unique\".\nMais la Kabbale soutient que bien que Dieu existe dans la forme la plus élevée comme\nune entité entièrement ineffable (appelée Aïn Sof, l’infini), cette singularité\ninconnaissable se répand nécessairement en un grand nombre de formes divines : une\npluralité de Dieux. C’est ce que les kabbalistes appellent Séphiroths, les émanations\nou manifestations de Dieu. La manière par laquelle Dieu passe d’une entité\nincompréhensible en une pluralité est un mystère auquel les kabbalistes ont consacré\nbeaucoup de méditations et spéculations. Visiblement, cette image d’un Dieu aux\nmultiples facettes évoque le polythéisme, une accusation qui a été véhément réfutée,\nsans jamais complètement réussir, par les kabbalistes.\nNon seulement le Divin est-il pluriel dans la théosophie kabbaliste, mais dans sa\npremière émanation subtile à partir d’une entité inconnaissable, Dieu prit une forme\ndouble : masculine et féminine ; un père et une mère divins, Hohma et Bina, étaient\nles premières émanations de Dieu. Les kabbalistes utilisent sans détours des métaphores\nsexuelles afin d’expliquer comment le coït créatif de Hohma et Bina engendra le reste\nde la création...27\nCette théologie mystique comporte une caractéristique intéressante, selon\nlaquelle, les êtres humains ne sont pas créés, mais sont d’une certaine façon divins.\nOwens décrit ce mythe :\nL’image complexe du Divin ... était également considérée par la Kabbale comme ayant\nune forme unitaire et anthropomorphique. Dieu était, d’après le texte révisé\nkabbalistique, Adam Kadmon : le premier archétype de l’homme. L’homme et Dieu\nont, en commun, à la fois une étincelle divine intrinsèque non créée et une forme\norganique complexe. Cette étrange équation selon laquelle Adam est Dieu est appuyée\nGJ\nH A R U N Y A H Y A\n ", "par un chiffre kabbalistique : la valeur numérique en hébreu des noms d’Adam et\nJéhovah (le tétragrammaton, YHWH, le nom de Dieu dans la Bible hébraïque) est 45\npour les deux noms. Ainsi pour l’exégèse kabbalistique, Jéhovah égale Adam : Adam\nest Dieu. Avec cette affirmation vient l’assertion que toute l’humanité dans sa plus\ngrande réalisation est semblable à Dieu.28\nCette théologie composée d’une mythologie païenne est à l’origine de la\ndégénérescence du Judaïsme. Les kabbalistes juifs ont repoussé les limites du bon\nsens à une telle extrémité qu’ils essaient même de faire des êtres humains des dieux.\nEn outre, d’après cette théologie, non seulement l’humanité est divine, mais elle\nest seulement composée de juifs ; les autres races ne sont pas considérées comme\nhumaines. Par conséquent, au sein du Judaïsme, originellement fondé sur la servitude\net l’obéissance à Allah, cette doctrine corrompue s’est développée, avec pour\nintention d’assouvir l’arrogance juive. Malgré sa nature contraire à la Thora, la\nKabbale fut introduite dans le Judaïsme et elle finit par souiller la Thora.\nUn autre point intéressant concernant les doctrines corrompues de la Kabbale\nréside dans leurs similarités avec les idées païennes de l’Egypte antique. Comme\nnous l’avons vu dans les premières pages, les Egyptiens antiques croyaient que la\nmatière avait toujours existé ; autrement dit, ils rejetaient l’idée que la matière avait\nété créée à partir du néant. La Kabbale affirme la même chose pour les êtres humains\n; elle déclare que les êtres humains n’ont pas été créés et qu’ils sont responsables\nde leurs propres existences.\nPour le dire d’une façon moderne : les Egyptiens antiques étaient des\nmatérialistes, et finalement, la doctrine de la Kabbale peut être considérée comme\nun humanisme laïc.\nIl est intéressant de remarquer que ces deux concepts, le matérialisme et\nl’humanisme laïc, décrivent l’idéologie qui a dominé le monde tout au long des\ndeux siècles derniers.\nOn est tenté de se demander s’il existe des forces ayant transmis les doctrines\nde l’Egypte antique et de la Kabbale du cœur de l’histoire antique à aujourd’hui.\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nGK\n ", "A D N A N O K T A R\nDES TEMPLIERS AUX MAÇONS\nLorsque nous avons mentionné les templiers plus tôt, nous avons remarqué\nque cet ordre particulier de croisés avait été touché par un \"secret\" trouvé à Jérusalem,\nqui leur fit abandonner le christianisme pour pratiquer des rites magiques. Nous\navons indiqué que de nombreux chercheurs étaient arrivés à la conclusion que ce\nsecret était lié à la Kabbale. Par exemple dans son livre, Histoire de la Magie,\nl’écrivain français Eliphas Lévi, présente des preuves précises révélant que les\ntempliers furent initiés aux mystérieuses doctrines de la Kabbale, c’est-à-dire qu’ils\nfurent secrètement formés à cette doctrine.29\nOn voit donc qu’une doctrine avec des\nracines en Egypte antique a été transmise aux templiers par le biais de la Kabbale.\nDans Le Pendule de Foucault, le célèbre romancier italien, Umberto Eco, narre\nces faits au cours de l’intrigue. Tout au long du roman, il raconte par la bouche des\nprotagonistes que les templiers furent influencés par la Kabbale et que les kabbalistes\npossédaient un secret dont on pouvait retrouver la trace à l’époque des pharaons\nde l’Egypte antique. D’après Eco, certains juifs éminents apprirent des secrets venus\nde l’Egypte antique et insérés plus tard dans les premiers cinq livres de l’Ancien\nTestament (La Pentateuque). Mais, ce secret, transmis secrètement, ne pouvait être\ncompris que des kabbalistes. (Le Zohar, écrit plus tard en Espagne et formant le\nlivre fondamental de la Kabbale, traite des secrets de ces cinq livres) Après avoir\ndéclaré que les kabbalistes lisèrent ce secret égyptien dans les mesures géométriques\ndu temple de Salomon, Eco écrit que les templiers l’apprirent des rabbins kabbalistes\nprésents à Jérusalem :\nLe secret, c’est-à-dire ce que le Temple avait déjà complètement révélé, est\nsoupçonné uniquement par un petit groupe de rabbins restés en Palestine ...et les\ntempliers l’apprirent d’eux.30\nLorsque les templiers adoptèrent cette doctrine kabbaliste d’origine\négyptienne, ils entrèrent naturellement en conflit avec l’establishment chrétien qui\ndominait l’Europe. Un conflit qu’ils avaient en commun avec une autre force\nimportante : les juifs. Après que les templiers furent arrêtés, par ordre commun du\nRoi de France et du Pape en 1307, l’ordre entra dans la clandestinité, mais son\ninfluence perdura, et ce d’une manière plus radicale et plus déterminée.\nGL\nH A R U N Y A H Y A\n ", "Comme il a été dit précédemment, un nombre significatif de templiers échappa\nà l’arrestation et en appela au Roi d’Ecosse, le seul royaume européen à l’époque\nqui n’avait pas accepté l’autorité du Pape. En Ecosse, ils infiltrèrent la guilde des\nmaçons et, à termes, en prirent le contrôle. Les guildes adoptèrent les traditions\ndes templiers et ainsi, la graine maçonnique fut plantée en Ecosse. Le courant\ndominant de la maçonnerie, \"le rite écossais ancien et accepté\" existe encore jusqu’à\nce jour.\nAu fil de nos enquêtes détaillées dans le Nouvel ordre maçonnique, il nous\na été possible de retrouver dès le début du 14ème\nsiècle des traces des templiers (et\nde certains juifs alliés à eux) à différentes époques de l’histoire européenne. Sans\nentrer dans les détails, voici certains titres de chapitre sous lesquels nous avons\nexaminé le sujet :\n• On trouvait en Provence, en France, un important refuge de templiers. Pendant\nles arrestations, ils furent très nombreux à s’y cacher. Une autre caractéristique\nimportante de cette région est qu’il s’agit du centre de kabbalisme le plus connu\nen Europe. C’est en Provence que la tradition orale de la Kabbale fut transcrite\nsous forme de livre.\n• La révolte des paysans en Angleterre, en 1381, fut, d’après certains\nhistoriens, attisée par une organisation secrète. Les experts qui étudient l’histoire\nde la maçonnerie s’accordent sur le fait que cette organisation secrète n’était autre\nque les templiers. C’était plus qu’un simple soulèvement civil : une attaque planifiée\ncontre l’Eglise catholique.31\n• Un demi-siècle après cette révolte, un ecclésiastique en Bohême du nom\nde Jean Huss lança un soulèvement contre l’Eglise catholique. Dans les coulisses\nde ce soulèvement, on retrouvait encore les templiers. En outre, Huss était très\nintéressé par la Kabbale. Avigdor Ben Isaac Kara fut l’un des plus importants noms\ninfluencés par le développement de ses doctrines. Kara était un rabbin de la\ncommunauté juive de Prague et un kabbaliste.32\nDes exemples tels que ce dernier sont le signe que l’alliance entre les templiers\net les kabbalistes avait pour objectif un changement de l’ordre social européen. Ce\nchangement impliquait une modification de la culture chrétienne de l'Europe et son\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nHC\n ", "A D N A N O K T A R\nremplacement par une culture basée sur des doctrines païennes comme la Kabbale.\nEnsuite, après ce changement culturel, des changements politiques suivraient. Les\nrévolutions française et italienne, par exemple...\nDans les sections suivantes, nous analyserons certains moments décisifs de\nl’histoire de l’Europe. Nous découvrirons qu’à chaque étape on retrouve une force\nqui souhaitait aliéner l’Europe de son héritage chrétien pour le remplacer par une\nidéologie laïque et, avec ce programme en tête, détruire ses institutions religieuses.\nCette force essaya de faire accepter à l’Europe une doctrine qui avait été transmise\ndepuis l’Egypte antique par la Kabbale. Comme nous l’avons évoqué précédemment,\nà la base de cette doctrine se trouvent deux concepts importants : humanisme et\nmatérialisme.\nCommençons tout d’abord par analyser l’humanisme.\nUn modèle du Temple de Salomon. Les templiers et les maçons, du fait de leurs croyances\nsuperstitieuses concernant Prophète Salomon (psl), pensent qu’un \"secret\" existe dans ce\ntemple provenant d’anciennes civilisations païennes. C’est pour cette raison que la\nlittérature maçonnique insiste tant sur le Temple de Salomon.\nH A R U N Y A H Y A\nHD\n ", "-III-L'HUMANISME REVISITE\nLL\n\"‘humanisme\" est considéré comme une idée positive par la majorité des\ngens. Elle évoque des notions telles que l’amour de l’humanité, la paix\net la fraternité. Mais, la signification philosophique de l’humanisme est\nbien plus lourde de sens : l’humanisme est une façon de penser qui pose les concepts\nd’humanité comme son seul et unique objectif. Autrement dit, elle appelle les êtres\nhumains à se détourner d'Allah, leur Créateur et à s’intéresser à leur propre existence\net identité. Un dictionnaire courant définit l’humanisme ainsi : \"un système de\npensées reposant sur les valeurs, caractéristiques et comportements, considérés\ncomme étant meilleurs chez l’être humain, plutôt que chez une autorité\nsurnaturelle.\"33\nLa définition la plus évidente de l’humanisme, toutefois, a été mise en avant\npar ceux qui l’embrassent. Un des plus éminents porte-parole modernes de\nl’humanisme est Corliss Lamont. Dans son livre, The Philosophy of Humanism,\nl’auteur écrit :\n[En somme] l’humanisme croit que la nature… constitue la somme totale de la réalité,\n ", "A D N A N O K T A R HF\nH A R U N Y A H Y A\nque l’énergie-matière et non l’esprit est la base\nfondatrice de l’univers et que les entités\nsurnaturelles n’existent pas tout simplement.\nCette non réalité du surnaturel signifie, au\nniveau humain, que les hommes ne possèdent\npas d’âmes surnaturelles ni immortelles ; et au\nniveau de l’univers en tant que tout, que notre\ncosmos ne possède pas de Dieu surnaturel et\néternel.34\nComme vous le voyez, l’humanisme est\npresque identique à l’athéisme, ce que les\nhumanistes reconnaissent volontiers. Deux\nmanifestes importants furent publiés par les\nhumanistes au siècle dernier. Le premier fut\npublié en 1933 et a été signé par certaines\npersonnes influentes de cette époque. Quarante\nans plus tard, en 1973, un deuxième manifeste humaniste fut publié qui confirmait\nle premier, mais contenait certaines additions en rapport avec les développements\nsurgis entre temps. Des milliers de penseurs, scientifiques, écrivains et membres\ndes médias signèrent le deuxième manifeste, qui est soutenu par l’association, très\nactive comme toujours, de American Humanist Association.\nL’examen des manifestes révèle une base fondamentale dans chacun d’eux\n: le dogme athée selon lequel l’univers et les êtres humains n’ont pas été créés,\nmais existent indépendamment, que les êtres humains ne sont pas responsables\nenvers une quelconque autorité autre qu’eux-mêmes et que la croyance en Allah\na retardé le développement des individus et des sociétés. (Allah est bien au-dessus\nde ce qu'ils Lui imputent) Par exemple, les six premiers articles du premier manifeste\nhumaniste présentent les énoncés suivants :\nPremier : Les humanistes religieux considèrent l’univers comme existant par lui-même\nsans avoir été créé.\nAujourd’hui, humanisme est devenu\nun autre nom pour athéisme. Un\nexemple en est l’enthousiasme pour\nDarwin, typique dans le magazine\naméricain, The Humanist.\n ", "Deuxième : L’humanisme croit que l’homme fait partie de la nature et qu’il a émergé\ndu résultat d’un processus continuel.\nTroisième : Ayant une vision organique de la vie, les humanistes trouvent que le\ndualisme traditionnel entre corps et esprit doit être rejeté.\nQuatrième: L’humanisme considère que la culture et la civilisation religieuse de\nl’homme, comme elles sont clairement présentées par l’anthropologie et l’histoire, sont\nle fruit d’un développement progressif, résultat de l’interaction de l’homme avec son\nenvironnement naturel et son héritage social. Un individu né dans une culture\nparticulière est largement façonné par cette culture.\nCinquième : L’humanisme affirme que la nature de l’univers représentée par la science\nmoderne rend inacceptable les garanties surnaturelles ou cosmiques des valeurs\nhumaines...\nSixième : Nous sommes convaincus que le théisme, déisme, modernisme et les\ndifférentes variétés de la \"nouvelle pensée\" sont révolus.35\nDans les articles ci-dessus, nous avons vu l’expression d’une philosophie\ncommune se manifestant sous des noms tels que matérialisme, darwinisme, athéisme\net agnosticisme. Dans le premier article, le dogme matérialiste de l’existence éternelle\nde l’univers est mis en avant. Le deuxième article énonce, pareillement à la théorie\nde l’évolution, que les êtres humains n’ont pas été créés. Le troisième article nie\nl’existence d’une âme humaine et revendique que l’être humain est fait de matière.\nLe quatrième article propose une \"évolution culturelle\" et nie l’existence d’une nature\nhumaine décrétée par Dieu (une nature humaine spéciale attribuée lors de la création).\nLe cinquième article rejette la souveraineté d'Allah sur l’univers et l’humanité, et\nle sixième énonce que l’heure est venue de rejeter le \"théisme\", c’est-à-dire la\ncroyance en Allah.\nOn remarquera que ces affirmations constituent des stéréotypes, typiques de\nces cercles hostiles à la vraie religion. Ceci du fait que l’humanisme est le fondement\nmême du sentiment antireligieux. Car l’humanisme est une expression de\n\"l’homme pensant qu’il sera laissé libre\", ce qui est l’élément principal, tout au\nlong de l’histoire, pour la négation d'Allah. Dans un verset du Coran, Allah nous\ndit :\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nHG\n ", "L'homme pense-t-il qu'on le laissera sans obligation à observer ? N'était-\nil pas une goutte de sperme éjaculé ? Et ensuite une adhérence Puis [Allah]\nl'a créée et formée harmonieusement ; Puis en a fait alors les deux éléments\nde couple : le mâle et la femelle ? Celui-là (Allah) n'est-Il pas capable de\nfaire revivre les morts ? (Sourate al-Qiyamat, 36-40)\nAllah dit que les hommes ne sont pas \"laissés libres\", et leur rappelle\nimmédiatement après qu’ils sont Sa création. Car lorsqu’une personne comprend\nqu’elle est une création d'Allah, elle comprend qu’elle n’est pas \"libre\", mais\nresponsable devant Allah.\nPour cette raison, l’affirmation que les êtres humains ne sont pas créés est\ndevenue la doctrine primordiale de la philosophie humaniste. Les deux premiers\narticles du premier manifeste humaniste formulent cette doctrine. Par ailleurs, les\nhumanistes soutiennent que la science appuie leurs thèses.\nNéanmoins, ils se trompent. Depuis la première publication du manifeste\nhumaniste, les deux principes présentés par les humanistes comme des faits\nscientifiques (l’idée que l’univers est éternel et la théorie de l’évolution) se sont\neffondrés :\n1. L’idée que l’univers est éternel a été invalidée par une série de\ndécouvertes astronomiques faites lorsque le premier manifeste humaniste fut\nécrit. Des découvertes telles que l’expansion de l’univers, du rayonnement\ncosmologique et le calcul du ratio hydrogène/hélium démontrèrent que l’univers\navait un commencement et qu’il apparut du néant il y a quelques 15 à 17 millions\nd’années dans une explosion gigantesque appelée le \"Big Bang\". Bien que ceux\nqui embrassent la philosophie humaniste et matérialiste avaient des réticences à\naccepter la théorie du Big Bang, ils finirent par être convaincus. Lorsque cette preuve\nscientifique a été dévoilée, la communauté scientifique finit par accepter la théorie\ndu Big Bang, c’est-à-dire que l’univers a un commencement, laissant les\nhumanistes sans argument. Le penseur athée Anthony Flex fut donc obligé de\nconfesser :\nHH\nH A R U N Y A H Y A\nA D N A N O K T A R\n ", "... Je commencerai donc par confesser que l’athée stratonicien est embarrassé par le\nconsensus cosmologique contemporain. Car il semble que les cosmologistes sont en\ntrain de fournir une preuve scientifique de ce que Saint Thomas ne pouvait prouver\nphilosophiquement ; à savoir que l'univers a eu un commencement…36\n2. La théorie de l’évolution, la justification scientifique la plus importante\nà l’origine du premier manifeste humaniste, a commencé à perdre pied dans\nles décennies qui suivirent sa publication. Nous savons aujourd’hui que le scénario\nproposé pour l’origine de la vie par les évolutionnistes athées (et sans aucun doute\nhumanistes), tels que A. I. Oparin et J. B. S. Haldane dans les années 1930, n’a\naucune validité scientifique ; les organismes vivants ne peuvent pas être créées\nspontanément à partir de la matière non vivante comme suggéré par ce scénario.\nLe registre fossile prouve que les organismes vivants ne se sont pas développés\npar un processus de petits changements par cumulation, mais sont apparus\nbrusquement avec leurs caractéristiques distinctes, et ce fait est accepté par les\npaléontologistes évolutionnistes eux-mêmes depuis les années 1970. La biologie\nmoderne a démontré que les organismes vivants ne sont pas le fruit du hasard et\ndes lois naturelles, mais qu’on trouve dans chaque organisme des systèmes\ncomplexes faisant la preuve de la création. (Pour plus de détails, voir Harun Yahya,\nRéfutation du darwinisme)\nEn outre, l’affirmation erronée que la croyance religieuse fut le facteur qui\nempêcha l’humanité d’avancer et l’entraîna dans des conflits a été réfutée par\nl’expérience historique. Les humanistes ont affirmé que la suppression des croyances\nreligieuses rendrait les gens heureux et à l’aise, toutefois, l’opposé s’est avéré vrai.\nSix ans après la publication du premier manifeste humaniste, la Deuxième Guerre\nMondiale éclata, des calamités record s’abattirent sur le monde en raison de\nl’idéologie fasciste laïque. L’idéologie humaniste du communiste frappa d’abord\nl’Union Soviétique, puis la Chine, le Cambodge, le Viêt-nam, la Corée du Nord,\nCuba et différents pays d’Afrique et d’Amérique Latine d’une sauvagerie\ninégalée. 120 millions de personnes en tout furent tués par les régimes ou\norganisations communistes. Il est d’autre part évident que la branche occidentale\nde l’humanisme (le système capitaliste) n’a pas réussi à apporter la paix et le bonheur\ndans ses propres sociétés ou dans d’autres régions du monde.\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nHI\n ", "A D N A N O K T A R\nL’effondrement des arguments humanistes sur la religion s’est également\nmanifesté dans le cadre de la psychologie. Le mythe freudien, une pierre angulaire\ndu dogme athée dès le début du 20ème\nsiècle, a été invalidé par les données empiriques.\nPatrick Glynn, de l’Université George Washington, explique ce fait dans son livre\nintitulé God: The Evidence, The Reconciliation of Faith Jehovah Reason in a Post\nsecular World :\nLe dernier quart du 20ème\nsiècle n’a pas été tendre avec la perspective psychanalytique.\nLa révélation de la vision de Freud sur la religion (sans mentionner une foule d’autres\nsujets) comme étant complètement fallacieuse fut la plus importante. Ironie du sort,\nla recherche scientifique dans la psychologie au cours des dernières vingt-cinq années\na démontré que, loin d’être une névrose ou une source de névrose comme\nl’affirmaient Freud et ses disciples, la croyance religieuse est un des corrélats les plus\nconstants de santé mentale et de bonheur. Des études successives ont démontré une\nforte relation entre la croyance et la pratique religieuses, d’une part, et un\ncomportement sain en considération de problèmes tels que le suicide, l’alcool et la\ntoxicomanie, le divorce, la dépression, et même, peut-être le plus surprenant, les niveaux\nde satisfaction sexuelle dans le mariage, d’autre part.37\nEn résumé, la justification prétendument scientifique de l’humanisme s’est\navérée nulle et ses promesses vaines. Cependant, les\nhumanistes n’ont pas renoncé à leur philosophie,\nmais ont plutôt essayé de la propager à travers le\nmonde par des méthodes de propagande de masse.\nSe développa ainsi, particulièrement pendant l’après-\nguerre, une propagande humaniste intense dans les\ndomaines de la science, la philosophie, la musique,\nla littérature, l’art et le cinéma. Les messages\nattrayants, mais vides créés par les idéologues\nhumanistes furent imposés avec insistance aux\nmasses. La chanson \"Imagine\" de John Lennon, le\nchanteur du groupe pop le plus célèbre de tous les\ntemps, les Beatles, en est un exemple :\nHJ\nH A R U N Y A H Y A\n ", "Imagine qu’il n’y a pas de paradis\nC’est facile si tu essaies\nPas d’enfer sous nos pieds\nSeul le ciel au-dessus de nos têtes\nImagine tout le monde\nVivant l’instant présent...\nImagine qu’il n’y a pas de pays\nCe n’est pas difficile\nAucune raison de tuer ou de mourir pour\nEt aucune religion non plus...\nL A F R A N C - M A Ç O N N E R I E M O N D I A L E\nHK\nJohn Lennon, avec ses paroles, \"Imagines, qu’il n’y ait pas de religion\", fut l’un des\nplus importants propagandistes de la philosophie humaniste au 20ème\nsiècle.\n "], "mostRead": [0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}