{"id": "16536510", "presentation_url": "https://es.slideshare.net/slideshow/enlace-2es/16536510", "title": "evaluación español segundo grado", "author": "SecundariaTecnica23", "date": "2013-02-14", "len": 7, "description": "Este documento presenta 30 preguntas de opción múltiple sobre varios temas como la comprensión lectora, el análisis de textos literarios y biográficos, el estudio de la lengua española y sus variantes, y conceptos como los derechos humanos. El propósito es evaluar el conocimiento del estudiante en diferentes áreas relacionadas con la asignatura de Español II.", "lang": "es", "dim": {"height": 1008, "width": 612}, "like": 7, "view": 52761, "transcript": ["]:: EVALUACION TIPO ENLACE                 ]:: LAS LAJASTV                           ]:: MATERIATELES\nESPAÑOL II -::NOMBRE:_______________________________\n   1.   ¿Cuál es el objetivo comunicativo del texto informativo?\n        a) Basar su contenido en datos duros.\n        b) Describir el tema ampliamente tratado.\n        c) Informar conocimientos sobre un tema.\n        d) Presentar datos por medio de definiciones.\n\n        2. ¿En qué parte de la lectura “La formación del mundo moderno” hay una definición?\n        a) La burguesía\n        b) Sociedad en cambio\n        c) Reforma Protestante\n        d) La sociedad feudal\n\n        3. Lee los dos textos de la página 22 del libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n        La frase sirve para encontrar similitudes en ambos textos.\n        a) el Comité de la ONU\n        b) la abolición de la esclavitud\n        c) la primera sociedad colonial\n        d) la primera explotación de metales\n\n        4. Lee los dos textos de la página 22 del libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n        La función de Bartolomé de las Casas en el texto 1 es similar en el texto número 2, a\n        a) la esclavitud\n        b) la de Ginebra\n        c) los 51 países\n        d) al comité de la ONU\n\n        5. Lee los dos textos de la página 22 del libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n        Una diferencia entre las dos lecturas es la mención de\n        a) los abusos de menores.\n        b) la abolición de la esclavitud.\n        c) que los esclavos tenían esclavos.\n        d) las penalizaciones para el comercio de esclavos.\n\n        6. Lee el cuento “La suerte de Teodoro Méndez Acubal” de la página 36 a la 39 del libro de texto Español 2, serie\n        Comunidad, y contesta la pregunta.\n        ¿Cuál es una característica de Teodoro Méndez?\n        a) Tenía la costumbre de apostarse ante la fachada.\n        b) Tambaleante, pues padecía una especie de mareo.\n        c) Flojedad en las coyunturas, sequedad en la boca, la visión turbia.\n        d) Los párpados bajos como correspondía a la humildad de su persona.\n\n        7. Lee el cuento “La suerte de Teodoro Méndez Acubal” de la página 36 a la 39 del libro de texto Español 2, serie\n        Comunidad, y contesta la pregunta.\n        ¿Qué temían los caxlanes de los indios?\n        a) Que hicieran la guerra.\n        b) Que compraran sus joyerías.\n        c) Que se casaran con sus hijas.\n        d) Que se fueran del pueblo.\n\n        8. Lee el cuento “La suerte de Teodoro Méndez Acubal” de la página 36 a la 39 del libro de texto Español 2, serie\n        Comunidad, y contesta la pregunta.\n        Los ricos consideraban a los indios\n        a) ladinos.\n        b) piojos.\n        c) ladrones.\n        d) campesinos.\n\n        9. Lee el cuento “La suerte de Teodoro Méndez Acubal” de la página 36 a la 39 del libro de texto Español 2, serie\n        Comunidad, y contesta la pregunta.\n        ¿Qué significado tiene en el cuento la expresión “familias de medio pelo”?\n        a) Aristócratas\n        b) Indias\n        c) Ricas\n        d) Pretenciosas\n\n        10. El orden lógico para efectuar una lectura de comprensión es\n        I. identificar el tema o la idea principal\n        II. buscar en el diccionario las palabras desconocidas\n        III. buscar en el diccionario las palabras desconocidas\n        IV. indagar información sobre el autor\n        a) I, IV, III y II\n        b) III, I, II y IV\n\n                                                        Profr. Vicente Ramírez\n                                                    Lic. En Educación Secundaria\n                                                   Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                   ]:: LAS LAJASTV                         ]:: MATERIATELES\n       c) II, I, IV y III\n       d) III, II, IV y I\n\n       11. Lee el Artículo 1 de la Declaración Universal de los Derechos Humanos de la página 56 del libro de texto Español\n       2, serie Comunidad. ¿Cuál es un derecho de todos los seres humanos reconocido por ese artículo?\n       a) Todos los seres humanos son iguales en dignidad y derechos.\n       b) Todos nacen libres.\n       c) Todos están dotados de razón y conciencia.\n       d) Todos deben comportarse fraternalmente entre sí.\n\n       12. Lee el Artículo 3o. de la Constitución Política de los Estados Unidos Mexicanos, en la página 63.\n       ¿Quién otorga los derechos?\n       a) El Estado\n       b) La religión\n       c) El individuo\n       d) La educación\n\n\n\n\n       13. Lee el texto “25 watts”, de la página 78 del libro de texto Español 2, serie Comunidad.\n       Por contexto, ¿qué significa la palabra laburo?\n\n       a) Aseo\n       b) Estudio\n       c) Trabajo\n       d) Campo\n\n\n\n\n       14. ¿Cuál sería una variante que depende de cómo hablamos el español en una misma región?\n\n       a) El género\n       b) El clima\n       c) La profesión\n       d) El trabajo\n\n\n\n\n       15. ¿Cuáles son palabras de variantes regionales?\n\n       a) Brusqui y antro\n       b) Mosca y lana\n       c) Cacle y tacuche\n       d) Varo y bato\n\n\n\n\n       16. ¿Cuáles son palabras de variantes generacionales?\n\n       a) Chavo y cheve\n       b) Fayuca y charola\n       c) Troca y chamba\n       d) Raza y fusca\n\n\n\n\n       17. Lee el siguiente diálogo. ¿De qué hablan?\n       —¿Vas a ir a la discoteca?\n       —No, al antro.\n\n       a) De lo mismo, pero hay una variable por la edad.\n       b) De cosas distintas, pero hay una variable por la edad.\n       c) De lo mismo, pero hay una variable por el género.\n       d) De cosas distintas, pero hay una variable regional.\n\n\n\n\n       18. Lee el texto “Los primeros indigenismos”, de la página 82 del libro de texto Español 2, serie Comunidad, y\n       contesta la pregunta.\n       ¿Por qué los conquistadores incorporaron las palabras indígenas a su vocabulario?\n\n       a) Todos los habitantes de América hablaban la misma lengua.\n       b) Las palabras designaban mejor a las cosas que el español.\n       c) Los americanos se negaban a aprender el español.\n       d) Las cosas del Nuevo Mundo carecían de palabras en español para nombrarlas.\n                                                        Profr. Vicente Ramírez\n                                                    Lic. En Educación Secundaria\n                                                   Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                  ]:: LAS LAJASTV                         ]:: MATERIATELES\n\n\n\n       19. Lee el texto “Los primeros indigenismos”, de la página 82 del libro de texto Español 2, serie Comunidad, y\n       contesta la pregunta.\n       ¿Quiénes se encargaron de llevar palabras nahuas y quechuas a distintas regiones de América?\n\n       a) Caribes\n       b) Indígenas\n       c) Españoles\n       d) Ingleses\n\n\n\n\n       20. Lee el texto “Los primeros indigenismos”, de la página 82 del libro de texto Español 2, serie Comunidad, y\n       contesta la pregunta.\n       ¿Qué personaje prefería llamar a las cosas americanas con nombres viejos y conocidos como laurel de la India,\n       conejillos de indias, etcétera?\n\n       a) Colón\n       b) Cortés\n       c) Oviedo\n       d) Pepita\n\n\n\n\n       21. El participante en una mesa redonda debe\n\n       a) contar con información de diversas fuentes.\n       b) contar con información de una sola fuente.\n       c) sustentar los puntos de vista de los demás.\n       d) tomar en cuenta las opiniones del público.\n\n\n\n\n       22. En la mesa redonda la __________ es una discusión larga y repetida de opiniones.\n\n       a) guía\n       b) crítica\n       c) lengua\n       d) controversia\n\n\n\n\n       23. El fragmento 1 de la página 98 es más convincente para el lector que el fragmento 2 de la página 99 del libro de\n       texto Español 2, serie Comunidad, porque\n\n       a) cita una fuente.\n       b) habla de Internet.\n       c) cuenta con más texto.\n       d) usa más palabras técnicas.\n\n\n\n\n       24. En el cuento, una característica de la descripción consiste en\n\n       a) relatar sólo lo que es real.\n       b) contar lo que es imaginario.\n       c) unir el nombre propio o común con adjetivos.\n       d) separar el nombre propio de los adjetivos.\n\n\n\n\n       25. ¿Por qué las biografías son generalmente cronológicas?\n\n       a) Cuentan los sucesos que son lógicos.\n       b) Cuentan los sucesos de una sola manera.\n       c) Narran los sucesos de manera arbitraria.\n       d) Narran los sucesos como sucedieron en el tiempo.\n\n\n\n\n       26. Lee las siguientes frases.\n       Dos años más tarde acabó sus estudios de física; cuando vio que las radiaciones eran más intensas que las de\n       uranio; durante los cuatro años siguientes los Curie aislaron una fracción de radio de un gramo.\n                                                      Profr. Vicente Ramírez\n                                                  Lic. En Educación Secundaria\n                                                 Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                 ]:: LAS LAJASTV                            ]:: MATERIATELES\n       Las palabras subrayadas son adverbios que indican:\n\n       a) temporalidad\n       b) causalidad\n       c) simultaneidad\n       d) finalidad\n\n\n\n\n       27. Lee el texto de Marie Curie, de la página 124 del libro Español 2, Comunidad 1, para contestar la pregunta.\n       ¿Qué elemento cronológico, además de la causalidad, es importante en la narración?\n\n       a) Nombres\n       b) Años\n       c) Nexos\n       d) Descubrimientos\n\n\n\n\n       28. Lee el texto de Marie Curie, de la página 124 del libro Español 2, Comunidad 1, para contestar la pregunta.\n       ¿Cuál es el primer nexo del texto?\n\n       a) De\n       b) Fue\n       c) Nació\n       d) Donde\n\n\n\n\n       29. Organizar y relacionar los acontecimientos históricos, científicos y artísticos, es el propósito de la\n\n       a) biografía.\n       b) crónica.\n       c) línea del tiempo.\n       d) representación gráfica.\n\n\n\n\n       30. Lee el texto de la biografía de Albert Einstein, página 128, del libro Español 2, Comunidad 1, y contesta la\n       pregunta.\n       ¿Quién, además de Einstein, es descrito en el texto?\n\n       a) Herman, su padre\n       b) Chaplin, su amigo\n       c) Milena, su primera esposa\n       d) Elsa, su segunda esposa\n\n\n\n\n       31. Lee el texto de la biografía de Albert Einstein, página 128, del libro Español 2, Comunidad 1, y contesta la\n       pregunta.\n       ¿En qué oración se presenta una oposición?\n\n       a) Nació el 14 de marzo de 1879, en Ulm, Alemania.\n       b) Pocos años después, tras su muerte, acaecida en Princeton.\n       c) El octubre de 1909 ingresó como profesor ayudante.\n       d) De niño, Albert se apartaba de sus compañeros.\n\n\n\n\n       32. ¿Qué son los tópicos en las representaciones literarias de un tema?\n\n       a) Lecturas en voz alta que efectúan los poetas.\n       b) Fórmulas o estereotipos sin ningún valor estético\n       c) Fórmulas o estereotipos que aparecen en los textos.\n       d) Comentarios que hacen las personas sobre las obras.\n\n\n\n\n       33. ¿Con qué otros elementos puede hacerse el seguimiento de un tema literario?\n\n       a) Comentario literario\n       b) Contrastes temáticos\n       c) Descripción de personajes\n       d) Representaciones literarias\n                                                        Profr. Vicente Ramírez\n                                                    Lic. En Educación Secundaria\n                                                   Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                   ]:: LAS LAJASTV                          ]:: MATERIATELES\n\n\n\n       34. Lee el texto de la noticia 1, de la página 158, del libro Español 2, Comunidad 1, para contestar la pregunta.\n       ¿En qué párrafo de la nota se contesta “el dónde”?\n\n       a) 1\n       b) 3\n       c) 4\n       d) 6\n\n\n\n\n       35. Lee el texto de la noticia 1, de la página 158, del libro Español 2, Comunidad 1, para contestar la pregunta.\n       ¿En qué otro, además del párrafo 1, hay opiniones?\n\n       a) En los párrafos 2 y 3\n       b) En los párrafos 2 y 6\n       c) En los párrafos 4 y 5\n       d) En los párrafos 7 y 8\n\n\n\n\n       36. Compara la noticia 1, de la página 158, con la noticia 2, de la página 162 de tu libro de texto Español 2, serie\n       Comunidad 1.\n       ¿Cuál es un dato diferente en ambas notas?\n\n       a) La entrega de pruebas a Ignacio Loyola\n       b) La denuncia presentada por Greenpeace\n       c) Las acciones entre el DF y el Estado de México\n       d) La pérdida de dos mil 700 hectáreas de bosque\n\n\n\n\n       37. ¿Cuál es el principal objetivo de una entrevista?\n\n       a) Obtener información\n       b) Transmitirla por televisión\n       c) Comprender la opinión del entrevistador\n       d) Realizar un cuestionario objetivo\n\n\n\n\n       38. ¿Cuál es uno de los principales signos para distinguir las intervenciones entre entrevistado y entrevistador?\n\n       a) El punto final\n       b) El punto y coma\n       c) Las comillas\n       d) El guión largo\n\n\n\n\n       39. Lee el texto de la página 174 de tu libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n       Los puntos suspensivos (que no están dentro de los corchetes) tienen como función interrumpir:\n\n       a) a cualquiera para concluir la entrevista.\n       b) al entrevistado o cuando se afirma algo.\n       c) al entrevistador o cuando se niega algo.\n       d) a uno de los interlocutores o cuando hay duda o titubeo.\n\n\n\n\n       40. Lee el texto de la página 174 de tu libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n       ¿Cuáles son dos técnicas de revisión de un informe de entrevista?\n\n       a) Extensión de las respuestas y número de preguntas.\n       b) Inclusión de datos del entrevistado y conclusión.\n       c) Opiniones del entrevistador y preguntas abiertas.\n       d) Inclusión de preguntas del entrevistado y puntuación.\n\n\n\n\n       41. Lee el texto de la página 174 de tu libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n       Para recomendar una novela puede tomarse en cuenta el\n\n                                                         Profr. Vicente Ramírez\n                                                     Lic. En Educación Secundaria\n                                                    Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                    ]:: LAS LAJASTV                         ]:: MATERIATELES\n       a) número de páginas, el autor y la edición.\n       b) diseño de portada, la estructura y el costo.\n       c) tema, el tamaño de letra y el número de lectores.\n       d) tema, la estructura y el tratamiento de los personajes.\n\n\n\n\n       42. Lee el texto de la página 174 de tu libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n       Una persona al recomendar una novela explica\n\n       a) su imparcialidad y su objetividad.\n       b) su punto de vista y su opinión.\n       c) la opinión del autor y de otras personas.\n       d) la opinión de otras personas y su objetividad.\n\n\n\n\n       43. Lee el texto de la página 190 de tu libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n       ¿Cuál de las siguientes frases inicia el fragmento que describe el ambiente de la novela Cien años de soledad?\n\n       a) Un gitano corpulento\n       b) Durante varios meses\n       c) Macondo era entonces\n       d) Exploró palmo a palmo\n\n\n\n\n       44. Lee el texto de la página 190 de tu libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n       ¿Quién es el personaje entorno al cual gira la acción en el fragmento citado de la novela?\n\n       a) Melquiades\n       b) Úrsula Inguarán\n       c) Aureliano Buendía\n       d) José Arcadio Buendía\n\n\n\n\n       45. Lee las dos comparaciones entre la novela y el cuento de la página 195 de tu libro de texto Español 2, serie\n       Comunidad, y contesta la pregunta.\n       ¿Cuál es una característica de la novela que marcan los dos autores?\n\n       a) Tiene mayor extensión.\n       b) Se limita a una imagen.\n       c) Es un fragmento de la realidad.\n       d) Parte de una idea argumental.\n\n\n\n\n       46. Lee las dos comparaciones entre la novela y el cuento de la página 195 de tu libro de texto Español 2, serie\n       Comunidad, y contesta la pregunta.\n       Según los autores, la realidad en el cuento es\n\n       a) un argumento.\n       b) un fragmento.\n       c) una película.\n       d) una fotografía.\n\n\n\n\n       47. ¿Cuál es el principal objetivo de un reportaje?\n\n       a) Combinar elementos de distintos textos\n       b) Utilizar técnicas de géneros literarios\n       c) Evitar que el lector cambie de opinión sobre un tema\n       d) Explicar las causas y consecuencias de fenómenos sociales\n\n\n\n\n       48. Lee el texto de la página 204 de tu libro de texto Español 2, serie Comunidad, y contesta la pregunta.\n       ¿Con cuál fragmento inicia una crónica?\n\n       a) Investigaciones recientes y pruebas\n       b) El proceso de hidrogenación mediante\n       c) Es probable que no pase un fin de semana\n       d) En México, pese a los esfuerzos de miembros\n                                                          Profr. Vicente Ramírez\n                                                      Lic. En Educación Secundaria\n                                                     Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                    ]:: LAS LAJASTV                          ]:: MATERIATELES\n\n\n\n       49. Un texto dramático y uno narrativo son semejantes en\n\n       a) extensión, personajes y tema.\n       b) historia, desarrollo y desenlace.\n       c) planteamiento, clímax y desenlace.\n       d) planteamiento, conflicto y estructura.\n\n\n\n\n       50. La obra dramática alcanza su verdadero sentido cuando es\n\n       a) leída.\n       b) dirigida.\n       c) ensayada.\n       d) representada.\n\n\n\n\n       51. Una característica para adaptar una narración a una obra dramática es\n\n       a) incluir todos los personajes del texto.\n       b) cambiar completamente el conflicto principal.\n       c) incluir exclusivamente las partes con diálogos.\n       d) distribuir la trama del texto en actos y escenas.\n\n\n\n\n       52. Al escritor de obras teatrales se le llama comúnmente\n\n       a) director.\n       b) cronista.\n       c) narrador.\n       d) dramaturgo.\n\n       53. Lee el texto de las páginas 226 y 227 del libro Español 2, serie Comunidad y contesta la pregunta.\n       ¿Cuál sería una escenografía adaptada?\n       a) Un camino de tierra y una carretera\n       b) Un camino de tierra y un paredón\n       c) Un camino pavimentado y de día\n       d) Un pueblo fantasma y un lago\n\n       54. Lee el texto de las páginas 226 y 227 del libro Español 2, serie Comunidad y contesta la pregunta.\n       Una característica especial de los diálogos, es que los dos personajes se hablan en\n       a) primera persona, de forma indiferente y sencilla.\n       b) segunda persona, de forma neutral y familiar.\n       c) segunda persona, de forma familiar y con respeto.\n       d) tercera persona, de forma familiar y con respeto.\n\n       55. ¿En qué tipo de texto se establece un convenio legal entre las partes participantes?\n       a) Carta\n       b) Póliza\n       c) Informe\n       d) Contrato\n\n       56. En __________ una persona entrega a otra autoridad para llevar . ____________\n       a) un servicio, un dominio\n       b) una carta poder, una firma\n       c) una carta poder, un trámite\n       d) un documento administrativo, una gestión\n\n       57. Un cheque se expide por la cantidad de $22,872.00 ¿cuál es la forma correcta de escribirlo con letra?\n       a) Veinte y dos ochocientos setenta y dos mil pesos\n       b) Veintidós mil ochocientos setenta y dos pesos\n       c) Veinte y dos mil pesos ochocientos setentaidos\n       d) Veinteidós mil ochocientos setentaidos pesos\n\n       58. El guión de televisión es un documento de tipo\n       a) analítico y operativo.\n       b) informativo y literario.\n       c) persuasivo y objetivo.\n       d) instruccional y operativo.\n\n                                                           Profr. Vicente Ramírez\n                                                       Lic. En Educación Secundaria\n                                                      Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                ]:: LAS LAJASTV                           ]:: MATERIATELES\n\n       59. Lee el guión de televisión de las páginas 250 y 251 de tu libro de texto Español 2, serie Comunidad. Las\n       acotaciones del texto dramático, ¿en qué son similares?\n       a) En los diálogos\n       b) En los tiempos\n       c) En las instrucciones de la columna de video\n       d) En las instrucciones de la columna de audio\n\n       60. Dos de los primeros pasos para escribir un guión de televisión o de radio son el propósito comunicativo del\n       programa y conocer\n       a) el tipo de audiencia al que va dirigido.\n       b) el equipo con el que se cuenta.\n       c) la distribución de contenidos.\n       d) la intención del realizador.\n\n\n\n\n                                                      Profr. Vicente Ramírez\n                                                  Lic. En Educación Secundaria\n                                                 Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                        ]:: LAS LAJASTV                                   ]:: MATERIATELES\n                                                    Tabla de Especificaciones\n                                                Exclusiva para evaluar esta versión de examen.\n\n\n                                                                                                                  Nivel cognoscitivo\nReactivo Respuesta                Resultado de aprendizaje / Contenido curricular\n                                                                                                        Conocimiento Comprensión Aplicación\n                     Clasifica información sobre un mismo tema a partir de la lectura de diversos\n   1         c                                                                                                              •\n                     textos (científicos).\n                     Clasifica información sobre un mismo tema a partir de la lectura de diversos\n   2         d                                                                                                              •\n                     textos (científicos).\n                     Explica los contenidos de los materiales a partir de las definiciones, ejemplos,\n   3         b       ilustraciones y las gráficas con la finalidad de evaluar la calidad y actualidad                       •\n                     de la información.\n                     Explica los contenidos de los materiales a partir de las definiciones, ejemplos,\n   4         d       ilustraciones y las gráficas con la finalidad de evaluar la calidad y actualidad                       •\n                     de la información.\n   5         c       Compara los puntos de vista sobre el tema.                                              •\n                     Identifica el ambiente y las características de los personajes de cuentos\n   6         d                                                                                               •\n                     latinoamericanos de los siglos xix y xx.\n                     Identifica el ambiente y las características de los personajes de cuentos\n   7         a                                                                                               •\n                     latinoamericanos de los siglos XIX y XX.\n                     Identifica el ambiente y las características de los personajes de cuentos\n   8         c                                                                                               •\n                     latinoamericanos de los siglos xix y xx.\n                     Relaciona las descripciones y las variantes sociales o dialectales utilizadas en\n   9         d                                                                                                                         •\n                     los textos.\n                     Analiza documentos en los que se establecen derechos y obligaciones de los\n  10         b                                                                                                                         •\n                     ciudadanos.\n                     Analiza documentos en los que se establecen derechos y obligaciones de los\n  11         d                                                                                                                         •\n                     ciudadanos.\n                     Analiza documentos en los que se establecen derechos y obligaciones de los\n  12         a                                                                                                                         •\n                     ciudadanos.\n  13         c       Organiza preguntas pertinentes al participar en mesas redondas y debates.                              •\n  14         a       Organiza preguntas pertinentes al participar en mesas redondas y debates.                              •\n                     Identifica algunos factores que determinan las diferencias en las formas de\n  15         c                                                                                               •\n                     hablar español.\n                     Identifica algunos factores que determinan las diferencias en las formas de\n  16         a                                                                                               •\n                     hablar español.\n                     Demuestra la riqueza en las formas de hablar de distintos grupos\n  17         a                                                                                                              •\n                     hispanohablantes.\n                     Demuestra la riqueza en las formas de hablar de distintos grupos\n  18         d                                                                                                              •\n                     hispanohablantes.\n                     Demuestra la riqueza en las formas de hablar de distintos grupos\n  19         c                                                                                                              •\n                     hispanohablantes.\n                     Demuestra la riqueza en las formas de hablar de distintos grupos\n  20         b                                                                                                              •\n                     hispanohablantes.\n  21         b       Argumenta puntos de vista al intervenir en discusiones formales o informales.           •\n  22         d       Argumenta puntos de vista al intervenir en discusiones formales o informales.           •\n                     Parafrasea las estrategias discursivas utilizadas por los participantes en mesas\n  23         a                                                                                                              •\n                     redondas y debates.\n  24         c       Transforma cuentos manteniendo congruencia entre las partes de la trama.                                          •\n                     Distingue cuál es la información de una noticia basada en hechos y cuáles son\n  25         d                                                                                                              •\n                     opiniones.\n                     Distingue recursos lingüísticos que expresan temporalidad, causalidad y\n  26         a                                                                                                              •\n                     simultaneidad (nexos y adverbios) en la redacción de biografías.\n                     Distingue recursos lingüísticos que expresan temporalidad, causalidad y\n  27         b                                                                                                              •\n                     simultaneidad (nexos y adverbios) en la redacción de biografías.\n                     Distingue recursos lingüísticos que expresan temporalidad, causalidad y\n  28         d                                                                                                              •\n                     simultaneidad (nexos y adverbios) en la redacción de biografías.\n                     Identifica semejanzas y diferencias en la manera de tratar un mismo tema en\n  29         c                                                                                               •\n                     textos literarios de distintas épocas o autores.\n                     Identifica semejanzas y diferencias en la manera de tratar un mismo tema en\n  30         d                                                                                               •\n                     textos literarios de distintas épocas o autores.\n                     Identifica semejanzas y diferencias en la manera de tratar un mismo tema en\n  31         a                                                                                               •\n                     textos literarios de distintas épocas o autores.\n                     Identifica semejanzas y diferencias en la manera de tratar un mismo tema en\n                     textos literarios de distintas épocas o autores. Identifica semejanzas y\n  32         c       diferencias en la manera de tratar un mismo tema en textos literarios de                •\n                     distintas épocas o autores. Identifica semejanzas y diferencias en la manera de\n                     tratar un mismo tema en textos literarios de distintas épocas o autores.\n                                                                Profr. Vicente Ramírez\n                                                            Lic. En Educación Secundaria\n                                                           Especialidad en Telesecundaria\n ", "]:: EVALUACION TIPO ENLACE                   ]:: LAS LAJASTV                                   ]:: MATERIATELES\n                Establece semejanzas y diferencias en la manera de dar a conocer una noticia\n  33       b    con relación a lo que se dice o no se dice en las noticias respecto a los hechos      •\n                o a las personas\n                Establece semejanzas y diferencias en la manera de dar a conocer una noticia\n  34       b    con relación a lo que se dice o no se dice en las noticias respecto a los hechos      •\n                o a las personas\n                Compara las versiones de un mismo acontecimiento que se presenta en dos o\n  35       d                                                                                                      •\n                más medios de comunicación.\n                Compara las versiones de un mismo acontecimiento que se presenta en dos o\n  36       a                                                                                                      •\n                más medios de comunicación.\n  37       a    Aplica informes de entrevistas.                                                                       •\n                Explica sus impresiones sobre el entrevistado y la situación comunicativa en\n  38       d                                                                                          •\n                la que se desarrolló la entrevista.\n                Explica sus impresiones sobre el entrevistado y la situación comunicativa en\n  39       d                                                                                          •\n                la que se desarrolló la entrevista.\n                Identifica la puntuación de manera pertinente para distinguir las\n  40       b                                                                                                      •\n                intervenciones de los participantes.\n                Escribir una reseña en la que se fundamenten las razones por las que se\n  41       d                                                                                          •\n                recomienda o no una novela leída.\n                Escribir una reseña en la que se fundamenten las razones por las que se\n  42       b                                                                                          •\n                recomienda o no una novela leída.\n                Distingue la trama principal, los personajes y los ambientes de una novela\n  43       c                                                                                                      •\n                leída.\n                Distingue la trama principal, los personajes y los ambientes de una novela\n  44       d                                                                                                      •\n                leída.\n                Distingue la trama principal, los personajes y los ambientes de una novela\n  45       a                                                                                                      •\n                leída.\n                Distingue la trama principal, los personajes y los ambientes de una novela\n  46       b                                                                                                      •\n                leída.\n                Identifica los propósitos comunicativos y el punto de vista del autor en\n  47       d                                                                                                      •\n                reportajes leídos en periódicos o revistas.\n                Identifica los propósitos comunicativos y el punto de vista del autor en\n  48       c                                                                                                      •\n                reportajes leídos en periódicos o revistas.\n  49       c    Diferencia un diálogo a modo de pequeña escena.                                                   •\n  50       d    Diferencia un diálogo a modo de pequeña escena.                                                   •\n  51       d    Identifica signos de puntuación necesarios en una escena.                             •\n  52       d    Identifica signos de puntuación necesarios en una escena.                             •\n  53       b    Enlista acotaciones para contextualizar los diálogos.                                             •\n  54       c    Enlista acotaciones para contextualizar los diálogos.                                             •\n                Identifica las funciones de documentos administrativos y legales (contratos de\n  55       d                                                                                          •\n                compraventa, escrituras, pagarés, cheques, recibos, facturas, garantías).\n                Identifica las funciones de documentos administrativos y legales (contratos de\n  56       c                                                                                          •\n                compraventa, escrituras, pagarés, cheques, recibos, facturas, garantías).\n                Identifica los elementos estructurales y de contenido de los documentos que\n  57       b                                                                                          •\n                establecen una obligación o tienen consecuencias legales.\n  58       d    Explica un guión para grabar un programa de audio o video.                                        •\n  59       d    Explica un guión para grabar un programa de audio o video.                                        •\n\n  60       a    Identifica las secciones que podría tener un programa de radio.                       •\n\n\n\n\n                                                          Profr. Vicente Ramírez\n                                                      Lic. En Educación Secundaria\n                                                     Especialidad en Telesecundaria\n "], "mostRead": [0, 1, 0, 0, 1, 0, 0, 0, 1, 0]}