{"id": "62704964", "presentation_url": "https://es.slideshare.net/slideshow/espaol-secundaria-2011f-62704964/62704964", "title": "Español secundaria 2011f", "author": "IRENEAGUILAR12", "date": "2016-06-03", "len": 64, "description": "Este documento presenta la Guía para el Maestro de Español de educación secundaria. Explica que fue elaborado por personal académico de la Secretaría de Educación Pública como parte de la Reforma Integral de la Educación Básica. Su objetivo es apoyar a los maestros en su práctica docente centrada en el desarrollo de competencias en los estudiantes. Incluye los propósitos de la enseñanza del español, los estándares curriculares y orientaciones didácticas para maestros.", "lang": "es", "dim": {"height": 765, "width": 587}, "like": 2, "view": 676, "transcript": ["PROGRAMAS\nDE ESTUDIO 2011\nGUÍA PARA EL MAESTRO\nEducación Básica\nSecundaria\nEspañol\n ", "PROGRAMAS\nDE ESTUDIO 2011\nGUÍA PARA EL MAESTRO\nEducación Básica\nSecundaria\nEspañol\n ", "Secretaría de Educación Pública\nAlonso Lujambio Irazábal\nSubsecretaría de Educación Básica\nJosé Fernando González Sánchez\nDirección General de Desarrollo Curricular\nLeopoldo Felipe Rodríguez Gutiérrez\nDirección General de Formación Continua de MAESTROS en Servicio\nLeticia Gutiérrez Corona\nDirección General de Materiales Educativos\nMaría Edith Bernáldez Reyes\nDirección General de Desarrollo de la Gestión e Innovación Educativa\nJuan Martín Martínez Becerra\nDirección General de Educación Indígena\nRosalinda Morales Garza\n ", "PROGRAMAS\nDE ESTUDIO 2011\nGUÍA PARA EL MAESTRO\nEducación Básica\nSecundaria\nEspañol\n ", "Programas de estudio 2011. Guía para el Maestro. Educación Básica. Secundaria. Español fue elaborado por personal académico de la\nDirección General de Desarrollo Curricular (DGDC) y de la Dirección General de Formación Continua de Maestros en Servicio (DGFCMS),\nque pertenecen a la Subsecretaría de Educación Básica de la Secretaría de Educación Pública.\nLa Secretaría de Educación Pública agradece la participación, en la elaboración de estos Programas, de las maestras y los maestros\nde educación secundaria, especial e indígena, los directivos, los coordinadores estatales de Asesoría y Seguimiento, los responsables de\nEducación Especial, los responsables de Educación Indígena, y el personal técnico y de apoyo de las entidades federativas, así como las\naportaciones de académicos y especialistas de instituciones educativas nacionales y de otros países.\nCoordinación editorial\nGisela L. Galicia\nCOORDINACIÓN DE DISEÑO\nMarisol G. Martínez Fernández\nCORRECCIÓN DE ESTILO\nOctavio Hernández Rodríguez\nDISEÑO DE INTERIORES\nMarisol G. Martínez Fernández\nFORMACIÓN\nMauro Fco. Hernández Luna\nCoordinación general DGDC\nLeopoldo Felipe Rodríguez Gutiérrez\nCoordinación académica\nNoemí García García\nResponsables de contenidos\nMiguel Ángel Vargas García\ny Antonio Blanco Lerín\nREVISIÓN TÉCNICO-PEDAGÓGICA\nEnrique Morales Espinosa, Rosa María Nicolás Mora\ny Natividad Rojas Velázquez\nPROGRAMAS DE ESTUDIO 2011\nCORRECCIÓN DE ESTILO\nMaría del Socorro Martínez Cervantes\nDISEÑO DE FORROS\nMario Enrique Valdes Castillo\nDISEÑO DE INTERIORES y formación\nRicardo Muciño Mendoza y Enrique Castillo Garza\nCoordinación general DGFCMS\nLeticia Gutiérrez Corona\nCoordinación académica\nJessica Baños Poo, María Teresa Vázquez Contreras\ny Fabián Meza Nava\nResponsables de CAMPOS DE FORMACIÓN\nLaura Lima Muñiz, María Luisa Díaz Zabala, Celia Díaz\nArgüero y Enrique Lepe Garcia\nGUÍA PARA EL MAESTRO\nPRIMERA edición, 2011\nD. R. © Secretaría de Educación Pública, 2011, Argentina 28, Centro, C.P. 06020, Cuauhtémoc, México, D. F.\nISBN: en trámite\nImpreso en México\nMATERIAL GRATUITO/Prohibida su venta\n ", "Índice\nPresentación\nPROGRAMAS DE ESTUDIO 2011\nIntroducción\nPropósitos\nEstándares Curriculares de Español\nEnfoque didáctico\nOrganización de los aprendizajes\nPrimer grado\nSegundo grado\nTercer grado\nGUÍA PARA EL MAESTRO\nIntroducción\nI. Enfoque del campo de formación\nII. Ambientes de aprendizaje propicios para el desarrollo\nde competencias del Lenguaje y Comunicación\nIII. Evaluación\nIV. Organización pedagógica de la experiencia de aprendizaje\nV. Orientaciones didácticas\nBibliografía\n7\n11\n13\n15\n19\n39\n41\n59\n77\n97\n119\n127\n137\n145\n151\n188\n ", "", "7\nPresentación\nL a Secretaría de Educación Pública, en el marco de la Reforma Integral de la Edu-\ncación Básica (RIEB), pone en las manos de maestras y maestros los Programas de\nestudio 2011. Guía para el Maestro. Educación Básica. Secundaria. Español.\nUn pilar de la Articulación de la Educación Básica es la RIEB, que es congruente\ncon las características, los fines y los propósitos de la educación y del Sistema Educa-\ntivo Nacional establecidos en los artículos Primero, Segundo y Tercero de la Constitu-\nción Política de los Estados Unidos Mexicanos y en la Ley General de Educación. Esto\nse expresa en el Plan de estudios, los programas y las guías para las maestras y los\nmaestros de los niveles de preescolar, primaria y secundaria.\nLa Articulación de la Educación Básica se centra en los procesos de aprendizaje\nde las alumnas y los alumnos, al atender sus necesidades específicas para que mejo-\nren las competencias que permitan su desarrollo personal.\nLos Programas de estudio 2011 contienen los propósitos, enfoques, Estándares Cu-\nrriculares y aprendizajes esperados, manteniendo su pertinencia, gradualidad y coherencia\nde sus contenidos, así como el enfoque inclusivo y plural que favorece el conocimiento y\naprecio de la diversidad cultural y lingüística de México; además, se centran en el desarro-\nllo de competencias con el fin de que cada estudiante pueda desenvolverse en una socie-\ndad que le demanda nuevos desempeños para relacionarse en un marco de pluralidad y\ndemocracia, y en un mundo global e interdependiente.\nLa Guía para maestras y maestros se constituye como un referente que permite\napoyar su práctica en el aula, que motiva la esencia del ser docente por su creatividad\ny búsqueda de alternativas situadas en el aprendizaje de sus estudiantes.\n ", "8\nLa SEP tiene la certeza de que los Programas de estudio 2011. Guía para el Maes-\ntro. Educación Básica. Secundaria. Español será de utilidad para orientar el trabajo en\nel aula de las maestras y los maestros de México, quienes a partir del trabajo colabo-\nrativo, el intercambio de experiencias docentes y el impacto en el logro educativo de\nsus alumnos enriquecerán este documento y permitirá realizar un autodiagnóstico que\napoye y promueva las necesidades para la profesionalización docente.\nSECRETARÍA DE EDUCACIÓN PÚBLICA\n ", "Programas\nde estudio\n2 0 1 1\n ", "", "11\nIntroducción\nL a Reforma Integral de la Educación Básica (RIEB) presenta áreas de oportunidad\nque es importante identificar y aprovechar, para dar sentido a los esfuerzos acu-\nmulados y encauzar positivamente el ánimo de cambio y de mejora continua con el que\nconvergen en la educación las maestras y los maestros, las madres y los padres de\nfamilia, las y los estudiantes, y una comunidad académica y social realmente interesada\nen la Educación Básica.\nCon el propósito de consolidar una ruta propia y pertinente para reformar la Edu-\ncación Básica de nuestro país, durante la presente administración federal se ha de-\nsarrollado una política pública orientada a elevar la calidad educativa, que favorece la\narticulación en el diseño y desarrollo del currículo para la formación de los alumnos de\npreescolar, primaria y secundaria;* coloca en el centro del acto educativo al alumno,\nal logro de los aprendizajes, a los Estándares Curriculares establecidos por periodos\nescolares, y favorece el desarrollo de competencias que les permitirán alcanzar el perfil\nde egreso de la Educación Básica.\n*\t En los programas de estudio 2011 de educación preescolar, primaria y secundaria, la Secretaría de Edu-\ncación Pública emplea los términos: niño(s), adolescentes, jóvenes, alumno(s), educadora(s), maestro(s) y\ndocente(s), haciendo referencia a ambos géneros, con la finalidad de facilitar la lectura. Sin embargo, este\ncriterio editorial no demerita los compromisos que la SEP asume en cada una de las acciones y plantea-\nmientos curriculares encaminados a consolidar la equidad de género.\n ", "12\nLa RIEB culmina un ciclo de reformas curriculares en cada uno de los tres niveles\nque integran la Educación Básica, que inició en 2004 con la Reforma de Educación\nPreescolar, continuó en 2006 con la de Educación Secundaria y en 2009 con la de\nEducación Primaria, y consolida este proceso aportando una propuesta formativa per-\ntinente, significativa, congruente, orientada al desarrollo de competencias y centrada\nen el aprendizaje de las y los estudiantes.\nLa Reforma de la Educación Secundaria se sustenta en numerosas acciones,\nentre ellas: consultas a diversos actores, publicación de materiales, foros, encuentros,\ntalleres, reuniones nacionales, y seguimiento a las escuelas; se inició en el ciclo escolar\n2004-2005, con la etapa de prueba en aula en 127 escuelas secundarias, de las cuales se\nobtuvieron opiniones y sugerencias que permitieron fortalecer los programas.\nLa consolidación de la Reforma en Educación Secundaria ha planteado grandes\ndesafíos a los docentes y al personal directivo. El avance en este proceso de cambio\n–y tomando en cuenta las opiniones y sugerencias del personal docente y directivo, de-\nrivadas de su experiencia al aplicar los programas de estudio 2006– requirió introducir\nmodificaciones específicas para contar hoy día con un currículo actualizado, congruente,\nrelevante, pertinente y articulado en relación con los niveles que le anteceden (preescolar\ny primaria), sin alterar sus postulados y características esenciales; en este sentido, al\nproceso se le da continuidad.\nLa acción de los docentes es un factor clave pues son quienes generan ambientes\npropicios para el aprendizaje, plantean situaciones didácticas y buscan motivos diver-\nsos para despertar el interés de los alumnos e involucrarlos en actividades que les\npermitan avanzar en el desarrollo de sus competencias.\nLa RIEB reconoce, como punto de partida, una proyección de lo que es el país hacia\nlo que queremos que sea, mediante el esfuerzo educativo, y asume que la Educación\nBásica sienta las bases de lo que los mexicanos buscamos entregar a nuestros hijos; no\ncualquier México sino el mejor posible.\nLa Secretaría de Educación Pública valora la participación de docentes, directi-\nvos, asesores técnico-pedagógicos, madres y padres de familia, y toda la sociedad,\nen el desarrollo del proceso educativo, por lo que les invita a ponderar y respaldar los\naportes de los Programas de estudio 2011 de Educación Secundaria, en el desarrollo\nde las niñas, los niños y los adolescentes de nuestro país.\n ", "13\nPropósitos\nPropósitos de la enseñanza del Español\nen la Educación Básica\nQue los alumnos:\n•\t Utilicen eficientemente el lenguaje para organizar su pensamiento y su discurso;\nanalicen y resuelvan problemas de la vida cotidiana; accedan y participen en las\ndistintas expresiones culturales.\n•\t Logren desempeñarse con eficacia en diversas prácticas sociales del lenguaje y\nparticipen en la vida escolar y extraescolar.\n•\t Sean capaces de leer, comprender, emplear, reflexionar e interesarse en diversos\ntipos de texto, con el fin de ampliar sus conocimientos y lograr sus objetivos per-\nsonales.\n•\t Reconozcan la importancia del lenguaje en la construcción del conocimiento y de\nlos valores culturales, y desarrollen una actitud analítica y responsable ante los\nproblemas que afectan al mundo.\n ", "14\nPropósitos de la enseñanza del Español\nen la educación secundaria\nQue los alumnos:\n•\t Amplíen su capacidad de comunicación, aportando, compartiendo y evaluando\ninformación en diversos contextos.\n•\t Amplíen su conocimiento de las características del lenguaje oral y escrito en sus\naspectos sintácticos, semánticos y gráficos, y lo utilicen para comprender y pro-\nducir textos.\n•\t Interpreten y produzcan textos para responder a las demandas de la vida social,\nempleando diversas modalidades de lectura y escritura en función de sus propó-\nsitos.\n•\t Valoren la riqueza lingüística y cultural de México, y se reconozcan como parte de\nuna comunidad cultural diversa y dinámica.\n•\t Expresen y defiendan sus opiniones y creencias de manera razonada, respeten los\npuntos de vista de otros desde una perspectiva crítica y reflexiva, utilicen el diálogo\ncomo forma privilegiada para resolver conflictos, y sean capaces de modificar sus\nopiniones y creencias ante argumentos razonables.\n•\t Analicen, comparen y valoren la información que generan los diferentes medios\nde comunicación masiva, y tengan una opinión personal sobre los mensajes que\néstos difunden.\n•\t Conozcan, analicen y aprecien el lenguaje literario de diferentes géneros, autores,\népocas y culturas, con el fin de que valoren su papel en la representación del mun-\ndo; comprendan los patrones que lo organizan y las circunstancias discursivas e\nhistóricas que le han dado origen.\n•\t Utilicen el lenguaje de manera imaginativa, libre y personal para reconstruir la ex-\nperiencia propia y crear textos literarios.\n•\t Utilicen los acervos impresos y los medios electrónicos a su alcance para obtener\ny seleccionar información con propósitos específicos.\n ", "15\nEstándares Curriculares de Español\nLos Estándares Curriculares de Español integran los elementos que permiten a los\nestudiantes de Educación Básica usar con eficacia el lenguaje como herramienta\nde comunicación y para seguir aprendiendo. Se agrupan en cinco componentes, cada\nuno de ellos refiere y refleja aspectos centrales de los programas de estudio:\n1.\t Procesos de lectura e interpretación de textos.\n2.\t Producción de textos escritos.\n3.\t Producción de textos orales y participación en eventos comunicativos.\n4.\t Conocimiento de las características, función y uso del lenguaje.\n5.\t Actitudes hacia el lenguaje.\nCuarto periodo escolar, al concluir el tercer grado\nde secundaria, entre 14 y 15 años de edad\nEn este periodo los estudiantes emplean la lectura como herramienta para seguir apren-\ndiendo, pero también para comprender su entorno, por lo que seleccionan fuentes\nde consulta de acuerdo con sus propósitos y temas de interés, y tienen la posibilidad de\nanalizar críticamente la información que generan los medios. La relectura de los textos\n ", "16\nes una estrategia para asegurar la interpretación adecuada de su contenido. Los textos\nproducidos se organizan de manera que resulten adecuados y coherentes con el tipo\nde información que desean difundir, integrando diferentes recursos lingüísticos para\nexpresar temporalidad, causalidad y simultaneidad.\nEn la comunicación oral expresan y defienden opiniones e ideas de manera razona-\nda, mediante el diálogo como forma privilegiada para resolver conflictos, y echan mano\nde recursos discursivos para elaborar una exposición con una intención determinada,\nsin dejar de respetar otros puntos de vista que recuperen aportaciones que les permitan\nenriquecer su conocimiento. Para ello, emplean la puntuación y la ortografía de acuerdo\ncon las normas establecidas e identifican fallas ortográficas y gramaticales en sus textos\npara corregirlos.\nLa integración de los estudiantes a la cultura escrita, atendiendo los elementos y\ncriterios expuestos en los cuatro periodos escolares, contribuye al logro del Perfil de\nEgreso de la Educación Básica en general y, en específico, a la utilización del lenguaje\noral y escrito para comunicarse con claridad y fluidez, e interactuar en distintos contextos\nsociales y culturales, argumentando, razonando y analizando.\n1. Procesos de lectura e interpretación de textos\n1.1.\t Emplea la lectura como herramienta para seguir aprendiendo y comprender su\nentorno.\n1.2.\t Selecciona de manera adecuada las fuentes de consulta de acuerdo con sus\npropósitos y temas de interés.\n1.3.\t Analiza críticamente la información que se difunde por medio de la prensa es-\ncrita, comparando y contrastando las formas en que una misma noticia se pre-\nsenta en diferentes medios de comunicación.\n1.4.\tReconoce la importancia de releer un texto para interpretar su contenido.\n1.5.\t Identifica la estructura y los rasgos estilísticos de poemas, novelas, obras de\nteatro y autobiografías.\n1.6.\t Analiza los mensajes publicitarios para exponer de forma crítica los efectos en\nlos consumidores.\n1.7.\t Utiliza la información de artículos de opinión para ampliar sus conocimientos y\nformarse un punto de vista propio.\n1.8.\tEmplea adecuadamente al leer las formas comunes de puntuación: punto,\ncoma, dos puntos, punto y coma, signos de exclamación, signos de interroga-\nción, apóstrofo, guión y tilde.\n ", "17\n2. Producción de textos escritos\n2.1.\t Produce textos para expresarse.\n2.2.\t Produce textos en los que analiza información.\n2.3.\t Escribe textos originales de diversos tipos y formatos.\n2.4.\t Produce textos adecuados y coherentes con el tipo de información que desea\ndifundir.\n2.5.\t Produce un texto con lógica y cohesión.\n2.6.\t Emplea signos de puntuación de acuerdo con la intención que desea expresar.\n2.7.\t Comprende la importancia de la corrección de textos para hacerlos claros a los\nlectores y mantener el propósito comunicativo.\n2.8.\t Usa oraciones subordinadas, compuestas y coordinadas al producir textos que\nlo requieran.\n2.9.\tCorrige textos empleando manuales de redacción y ortografía para resolver\ndudas.\n2.10.\t Emplea los tiempos y modos verbales de manera coherente.\n2.11.\t Usa en la escritura los recursos lingüísticos para expresar temporalidad, cau-\nsalidad y simultaneidad.\n3. Producción de textos orales y participación en eventos comunicativos\n3.1.\t Expresa y defiende opiniones e ideas de una manera razonada, empleando el\ndiálogo como forma privilegiada para resolver conflictos.\n3.2.\t Utiliza una amplia variedad de modalidades del habla, como las conversacio-\nnes informales y discursos formales.\n3.3.\t Expone de manera clara y lógica un tema y utiliza un lenguaje adecuado a sus\ninterlocutores.\n3.4.\t Utiliza diversos recursos discursivos para elaborar una exposición con una in-\ntención determinada.\n3.5.\t Analiza las estrategias discursivas para seleccionar y aplicar las propias al par-\nticipar en discusiones, análisis o debates.\n3.6.\tRespeta diversos puntos de vista y recupera las aportaciones de otros para\nenriquecer su conocimiento.\n4. Conocimiento de las características, función y uso del lenguaje\n4.1.\t Emplea la puntuación y la ortografía de acuerdo con las normas establecidas.\n4.2.\t Identifica fallas ortográficas y gramaticales en textos para corregirlos.\n ", "18\n4.3.\tComprende el contenido de diversos documentos legales y administrativos\npara emplearlo en situaciones específicas.\n4.4.\t Utiliza adecuadamente nexos y adverbios en textos orales y escritos.\n4.5.\t Emplea las fuentes textuales adecuadas para obtener información de distintas\ndisciplinas.\n4.6.\t Utiliza adecuadamente los tiempos verbales al producir un texto.\n5. Actitudes hacia el lenguaje\n5.1.\t Identifica y comparte su gusto por algunos temas, autores y géneros literarios.\n5.2.\t Desarrolla disposición por leer, escribir, hablar o escuchar.\n5.3.\t Desarrolla una actitud positiva para seguir aprendiendo por medio del lenguaje\nescrito.\n5.4.\t Emplea el lenguaje para expresar ideas, emociones y argumentos.\n5.5.\t Discute sobre una variedad de temas de manera atenta y respeta los puntos de\nvista de otros.\n5.6.\t Valora la autoría propia y desarrolla autoconfianza como autor u orador.\n5.7.\t Emplea el potencial del lenguaje para la resolución de conflictos.\n5.8.\tReconoce y valora las ventajas y desventajas de hablar más de un idioma para\ncomunicarse con otros, interactuar con los textos y acceder a información.\n5.9.\tReconoce y valora la existencia de otras lenguas que se hablan en México.\n5.10.\tTrabaja colaborativamente, escucha y proporciona sus ideas, negocia y toma\nacuerdos al trabajar en grupo.\n5.11.\t Desarrolla un concepto positivo de sí mismo como lector, escritor, hablante u\noyente; además, desarrolla gusto por leer, escribir, hablar y escuchar.\n ", "19\nEnfoque didáctico\nLas propuestas curriculares impulsadas a partir de 1993 han tenido como priori-\ndad que los alumnos participen en situaciones comunicativas (oralidad, lectura y\nescritura) con propósitos específicos e interlocutores concretos. Consecuentemente,\nel acercamiento de los alumnos al conocimiento y el uso eficiente de diversos tipos\ntextuales adquiere relevancia; por lo que a partir de dicha reforma curricular, y hasta la\nfecha, se consigue un importante avance en la concepción del aprendizaje y la ense-\nñanza de la lengua.\nAlgunas de las concepciones en las propuestas curriculares en Español, iniciadas\nen 1993, y que prevalecen en la propuesta actual son:\n•\t Los alumnos son sujetos inteligentes susceptibles de adquirir, bajo procesos cons-\ntructivos, el conocimiento y los usos de las diferentes manifestaciones sociales del\nlenguaje.\n•\t La lengua, oral y escrita, es un objeto de construcción y conocimiento eminente-\nmente social, por lo que las situaciones de aprendizaje y uso más significativas\nocurren en contextos de interacción social.\n•\t El lenguaje en la escuela tiene dos funciones: es objeto de estudio e instrumento\nfundamental para el desarrollo del aprendizaje y la adquisición de conocimientos\nen diversas áreas.\n•\t El centro de atención del proceso educativo es el aprendizaje del alumno.\n ", "20\n•\t Se toma como unidad privilegiada para el análisis, la adquisición y el uso de la\nlengua (oral y escrita), lo que permite participar en los contextos de uso y función\nde la lengua y analizar sus unidades menores (fonema, letra, palabra y oración),\nsituación que facilita no sólo trabajar los contenidos relativos a la alfabetización\ninicial –enseñanza de la lectura y la escritura–, sino también el análisis y la descrip-\nción del lenguaje (aspectos gramaticales y semánticos).\nEn la presente propuesta curricular estos principios y aspectos relativos a la con-\ncepción de la lengua, su aprendizaje, su enseñanza y uso siguen vigentes; no obstan-\nte, presentan una innovación en cuanto a la manera en que se organizan y se trata la\nasignatura, debido a que se utilizan como vehículo las prácticas sociales del lenguaje.\nÉstas permiten que los temas, conocimientos y habilidades se incorporen a contextos\nsignificativos para los alumnos, lo que facilita recuperar los usos sociales del lenguaje en\nla escuela. La implementación en el aula de estas prácticas sociales del lenguaje toma\nforma por medio de los proyectos didácticos, los cuales se fortalecen mediante las\nactividades permanentes que diseña el docente durante el ciclo escolar.\nDe esta manera, el enfoque desarrollado desde 1993 en los programas de Español\nse mantiene en la propuesta actual, tanto en primaria como en secundaria:\nReforma curricular por nivel sustentada en el mismo enfoque\nConcepto de lenguaje\nEl lenguaje es una herramienta de comunicación para aprender, integrarse a la cul-\ntura e interactuar en sociedad. Su uso permite obtener y dar información diversa;\nestablecer y mantener relaciones interpersonales, expresar sensaciones, emociones,\nsentimientos y deseos; manifestar, intercambiar, confrontar, defender y proponer ideas\ny opiniones y valorar las de otros.\nEl lenguaje se manifiesta en una variedad de formas que dependen de las finali-\ndades de comunicación, los interlocutores, el tipo de texto y el medio en que se con-\ncretan. Por ejemplo, la escritura de una carta, además de la elaboración de frases y\noraciones, involucra la selección de expresiones acordes con los propósitos del autor,\nlas circunstancias del destinatario y el estilo propio del texto; comprende, también, la\n1993\nPrimaria\ny Secundaria\n2011\nPrimaria\ny Secundaria\n2000\nPrimaria\n2006\nSecundaria\n ", "21\nutilización de convenciones gráficas, como la puntuación, la distribución gráfica en la\npágina y la tipografía. De manera semejante, una conversación requiere de entonación,\nintensidad, ritmo, velocidad y pausas para modular el significado de los enunciados,\nasí como vocabulario y formas de expresión apropiados al contexto social donde la\ncomunicación ocurre.\nEl papel de la escuela para orientar el desarrollo del lenguaje es fundamental. Por un\nlado, debe crear los contextos para que la dimensión social del lenguaje sea abordada\ny comprendida, y por otro, lograr que los alumnos desarrollen habilidades de interacción y\nexpresión oral y escrita para comunicarse de manera eficaz en diferentes situaciones y, al\nmismo tiempo, aprendan a valorar la diversidad de las lenguas y sus usos.1\nA lo largo de la historia, los seres humanos han desarrollado diferentes maneras de\ninteractuar por medio del lenguaje oral y escrito. Estos diversos modos de aproximarse\na los textos escritos y orales, de producirlos, interpretarlos, compartirlos, hablar de\nellos y transformarlos, de interactuar con los textos y a partir de ellos, constituyen las\nprácticas sociales del lenguaje.\nA cada práctica la orienta una finalidad comunicativa y se vincula con una situación\nsocial particular. Por ejemplo, en algunos grupos sociales las prácticas del lenguaje oral\nque involucran el diálogo son muy variadas, y éste se establece de acuerdo con las\nregulaciones sociales donde sucede. Así, los niños no deben dirigirse a los adultos o ini-\nciar una conversación sin que primero ellos los hayan interpelado; los jóvenes hablan y\ngesticulan de una manera diferente cuando hablan entre ellos que al dirigirse al docente\nen el salón de clases. En general, la gente no habla sobre los mismos temas ni se com-\nporta igual en un seminario académico, la mesa familiar, un debate televisivo, al hacer un\ntrámite en una oficina o en la defensa o acusación de alguien en un juicio.\nActualmente, el uso de las tecnologías de la información y comunicación (TIC) está\nmodificando algunas prácticas del lenguaje escrito. Las páginas electrónicas han trans-\nformado los procedimientos de búsqueda de información e interpretación del mate­rial\ngráfico. El sistema de correo electrónico y las redes sociales están cambiando muchas\nformas de la expresión escrita, ya que incorporan nuevos códigos de comunicación.\nDel mismo modo, la disponibilidad de múltiples inventarios tipográficos y recursos para\ntransformar gráficamente los textos ha brindado la posibilidad de realizar parte del tra-\nbajo que antes estaba en manos de editores e impresores.\n1\n\t El término diversidad de lenguas alude al uso del español oral y escrito, al uso de las lenguas originarias\nde México y a la Lengua de Señas Mexicana que utiliza la comunidad de sordos de México. En este\nsentido, se reconoce que existen también distintas formas de expresión, por lo que cuando en este pro-\ngrama se menciona el uso de la lengua oral, para el caso de los alumnos sordos que emplean la Lengua\nde Señas Mexicana como primera lengua, esto deberá entenderse como un equivalente a la expresión\nmanual propia de esta lengua. Asimismo, cuando se menciona la escucha, debe entenderse como la\ncapacidad del alumno sordo para observar y comprender el mensaje emitido en Lengua de Señas.\n ", "22\nEn resumen, las prácticas sociales del lenguaje son pautas o modos de interacción\nque enmarcan la producción e interpretación de los textos orales y escritos. Incluyen los\ndiferentes modos de participar en los intercambios orales y analizarlos, de leer, interpre-\ntar, estudiar y compartir los textos y de aproximarse a su escri­tura. En las prácticas los\nindividuos aprenden a hablar e interactuar con los otros; a interpretar y producir textos,\na reflexionar sobre ellos, a identificar problemas y solucionarlos, a transformarlos y crear\nnuevos géneros, formatos gráficos y soportes.\nCompetencias específicas de la asignatura\nde Español\nCon el trabajo en esta asignatura se espera que los alumnos desarrollen competen-\ncias comunicativas, concebidas como la capacidad de una persona para comunicar-\nse eficientemente, lo que incluye tanto el conocimiento del lenguaje (competencias\nlingüísticas) como la habilidad para emplearlo (competencias sociales para el uso del\nlenguaje).\nLas siguientes competencias específicas de la asignatura contribuyen al desa-\nrrollo de las competencias para la vida y al logro del perfil de egreso de la Educación\nBásica:\nCompetencias comunicativas\nEmplear el lenguaje para comunicarse y como instrumento para aprender. Se busca que los alum-\nnos empleen el lenguaje para interpretar, comprender y transformar el mundo, obteniendo nuevos\nconocimientos que les facilitará seguir aprendiendo durante toda la vida. También para que logren\nuna comunicación eficaz y afectiva en diferentes contextos y situaciones, lo que favorecerá que\nexpresen con claridad sus sentimientos, ideas y opiniones de manera informada y apoyándose en\nargumentos, y sean capaces de discutir con otros respetando sus puntos de vista.\nIdentificar las propiedades del lenguaje en diversas situaciones comunicativas. Comprende\nel conocimiento de las características y el significado de los textos, atendiendo a su tipo,\ncontexto en el que se emplean y destinatario. Se refiere también al empleo de las diferentes\nmodalidades de lectura, en función del propósito del texto, las características de éste y las\nparticularidades del lector para lograr una construcción de significado, así como a la produc-\nción de textos escritos que consideren el contexto, el destinatario y los propósitos que busca\nempleando estrategias de producción diversas.\nAnalizar la información y emplear el lenguaje para la toma de decisiones. Se busca que los alum-\nnos desarrollen su capacidad de análisis y juicio crítico de la información, proveniente de dife-\nrentes fuentes, para tomar decisiones de manera informada, razonada y referida a los intereses\ncolectivos y las normas en distintos contextos, lo que debe sustentarse en diferentes fuentes de\ninformación, escritas y orales.\n ", "23\nValorar la diversidad lingüística y cultural de México. Se pretende que los alumnos reconozcan y\nvaloren la riqueza lingüística e intercultural de México y sus variedades, así como de otras lenguas,\ncomo formas de identidad. Asimismo, se pretende que empleen el lenguaje oral y escrito para\ninterpretar y explicar diversos procesos sociales, económicos, culturales y políticos como parte de\nla cultura democrática y del ejercicio ciudadano.\nEstas competencias constituyen un referente específico de las habilidades, cono-\ncimientos, actitudes y valores que los alumnos desarrollan a lo largo de la Educación\nBásica, mediante el logro de los Aprendizajes esperados.\nEl concepto de competencia no sólo implica la acumulación de conocimientos, sino su\npuesta en práctica; es decir, su movilización. Justamente ésta es la razón por la que se ha\noptado por los Proyectos didácticos como la modalidad de trabajo en la asignatura, y que se\ncomplementan con las Actividades permanentes que desarrolla el docente en el aula.\nLas prácticas sociales del lenguaje como vehículo\nde aprendizaje de la lengua\nLas prácticas del programa han sido seleccionadas considerando que:\n•\t Recuperan la lengua (oral y escrita) muy próxima a como se desarrolla y emplea en la\nvida cotidiana, lo que supone darle un sentido más concreto y práctico a su enseñanza.\n•\t Incrementan el conocimiento y uso del lenguaje para mediar las relaciones sociales.\n•\t Permiten descubrir las convenciones propias de la lengua escrita a partir de situa-\nciones comunicativas.\n•\t Enriquecen la manera de aprender en la escuela.\nCon lo anterior, se busca que al involucrarse en diversas prácticas sociales del len-\nguaje los alumnos participen de manera eficaz en la vida escolar y, por supuesto, en la\nsociedad. Las prácticas planteadas en los programas presentan procesos de relación\n(interpersonales y entre personas y textos), que tienen como punto de articulación el\npropio lenguaje y se caracterizan porque:\n•\t Implican un propósito comunicativo: el cual determinan los intereses, las necesida-\ndes y los compromisos individuales y colectivos.\n•\t Están vinculadas con el contexto social de comunicación: determinado por el lugar,\nel momento y las circunstancias en que se da un evento comunicativo, según su\nformalidad o informalidad (escuela, oficina, casa, calle o cualquier otro espacio).\n ", "24\n•\t Consideran un destinatario o unos destinatarios concretos: se escribe y habla de\nmanera diferente, de acuerdo con los intereses y las expectativas de las personas\nque leerán o escucharán. Así, se considera la edad, la familiaridad, los intereses y\nlos conocimientos del destinatario, incluso cuando éste uno mismo.\n•\t Consideran el tipo de texto involucrado: se ajusta el formato, el tipo de lenguaje, la\norganización, el grado de formalidad y otros elementos según el tipo de texto que\nse produce.\nOrganización de las prácticas sociales\ndel lenguaje en ámbitos\nLas prácticas sociales del lenguaje se han agrupado en tres ámbitos: Estudio, Litera-\ntura y Participación social. Esta organización surge de las finalidades de las prácticas\nen la vida social; si bien no suelen estar delimitadas, para fines didácticos se han dis-\ntribuido como se señala. En cada ámbito la relación entre los individuos y los textos\nadquiere un matiz particular.\nÁmbito de Estudio. Las prácticas sociales del lenguaje agrupadas aquí tienen el\npropósito de apoyar a los alumnos en el desempeño de sus estudios, y así puedan ex-\npresarse oralmente y por escrito en un lenguaje formal y académico. Desde esta pers-\npectiva, los encaminan a leer y escribir para aprender y compartir el conocimiento de\nlas ciencias, las humanidades y el conjunto de disciplinas, así como a apropiarse del tipo\nde discurso en el que se expresan. Por este motivo, algunas de las prácticas incluidas\nen este ámbito se vinculan directamente con la producción de textos propios de las\nasignaturas de Ciencias Naturales y Ciencias Sociales.\nEn este ámbito, el proceso de producción de textos exige que los estudiantes\nplaneen su escritura, preparen la información y la expongan conforme el discurso\nque cada disciplina requiere; que expresen las ideas con claridad, de acuerdo con\nun esquema elegido; que organicen de manera coherente el texto, delimitando temas\ny subtemas, definiciones, comentarios y explicaciones; que empleen un vocabula-\nrio espe­cializado y definiciones técnicas; que citen adecuadamente las fuentes de\nconsulta, y puedan relacionar sus opiniones con las de distintos autores. Dado que\nel discurso aca­démico requiere una expresión rigurosa y está sometido a múltiples\nconvenciones, en este ámbito es donde se propone un mayor trabajo con contenidos\nreferentes a la estructura sintáctica y semántica de los textos, ortografía y puntuación\ny su organización gráfica.\nÁmbito de Literatura. En este ámbito las prácticas se organizan alrededor de la lec-\ntura compartida de textos literarios; mediante la comparación de las interpretaciones y el\nexamen de las diferencias los alumnos aprenden a transitar de una construcción perso-\n ", "25\nnal y subjetiva del significado a una más social o intersubjetiva; amplían sus horizontes\nsocioculturales, y aprenden a valorar las distintas creencias y formas de expresión.\nSi bien en este ámbito se trata de destacar la intención creativa e imaginativa del\nlenguaje, también se plantean maneras sistemáticas de trabajar los textos, por lo que\nseguir un tema, género o movimiento literario son prácticas de lectura que ofrecen la\nposibilidad de comparar los patrones del lenguaje y comprender su relación con las\ndistintas manifestaciones literarias. Asimismo, la lectura dramatizada de una obra, una\npráctica común en el teatro, resulta de sumo provecho para que los alumnos se involu-\ncren y entiendan el complicado proceso de dar voz a un texto.\nCon el propósito de que los alumnos se acerquen a la diversidad cultural y lin-\ngüística, se propone leer obras de diferentes periodos históricos del español y la lite-\nratura hispanoamericana. Sin embargo, no se trata de que reconstruyan la historia de\nla lengua y la literatura, sino de propiciar un acercamiento a otros modos de ser de la\nlengua, los textos y los valores culturales. Así, por ejemplo, la lectura de los cuentos de\ndiferentes periodos históricos permite entrar en contacto con otros pueblos hispanoha-\nblantes, y sirve de apoyo para reflexionar sobre la diversidad del español.\nAsimismo, se pretende una aproximación del alumno a la lectura mediante el\nconocimiento y disfrute de diferentes tipos de textos, géneros y estilos literarios y, a la\nvez, obtener las herramientas suficientes para formar lectores competentes que logren\nuna acertada interpretación y sentido de lo que leen. También se busca desarrollar\nhabilidades para producir textos creativos que le interesen al propio alumno, en los\ncuales exprese sus sentimientos e ideas, y construya fantasías y realidades a partir de\nmodelos literarios.\nÁmbito de Participación social. Todo ser humano es sujeto de derecho desde el\nmomento mismo de su nacimiento. La participación civil, social y política se correspon-\nde con tres modos de ejercer la ciudadanía; por eso, es legítimo formar a los alumnos\ncomo ciudadanos. La Educación Básica debe dirigirse a formarlos como personas res-\nponsables y capaces de participar en la construcción de la sociedad.\nEn este ámbito, el propósito de las prácticas sociales del lenguaje consiste en am-\npliar los espacios de incidencia de los alumnos y favorecer el desarrollo de otras formas\nde comprender el mundo y actuar en él. Por tanto, se han integrado diversas prác-\nticas relacionadas con la lectura y el uso de documentos administrativos y legales, así\ncomo otras que implican la expresión y defensa de la opinión personal y la propuesta de\nsoluciones a los problemas que analizan.\nLa participación social también comprende el desarrollo de una actitud crítica ante\nla información que se recibe de los medios de comunicación, por lo que la escuela no\npuede ignorar su impacto. La televisión, la radio, la Internet y el periódico forman parte\ndel contexto histórico de los alumnos, y constituyen una vía crucial en la comprensión del\nmundo y la formación de identidades socioculturales.\n ", "26\nDada la importancia del lenguaje en la construcción de la identidad, en el ámbito\nde Participación social se ha asignado un espacio a la investigación y reflexión sobre la\ndiversidad lingüística. El objetivo es que los alumnos comprendan su riqueza y valoren\nsu papel en la dinámica cultural.\nEl trabajo por proyectos didácticos\nen la asignatura\nEl trabajo por proyectos es una propuesta de enseñanza que permite el logro de pro-\npósitos educativos por medio de un conjunto de acciones, interacciones y recursos\nplaneados y orientados hacia la resolución de un problema o situación concreta, así\ncomo a la elaboración de una producción tangible o intangible (como en el caso de las\nproducciones orales). Con el trabajo por proyectos se propone que el alumno aprenda\nal tener la experiencia directa en el aprendizaje que se busca.\nLos proyectos didácticos se consideran actividades planificadas que involucran\nsecuencias de acciones y reflexiones coordinadas e interrelacionadas para alcanzar\nlos aprendizajes esperados que, en el caso de la asignatura de Español, favorecen el\ndesarrollo de competencias comunicativas.\nEn esta modalidad de trabajo los alumnos se acercan a la realidad trabajando\ncon problemas que les interesan. Esta forma de trabajo les permite a los alumnos\ninvestigar, proponer hipótesis y explicaciones, discutir sus opiniones, intercambiar\ncomentarios con los demás y probar nuevas ideas.\nEn el desarrollo de un proyecto se identifican tres grandes momentos: inicio, de-\nsarrollo y socialización. El trabajo por proyectos didácticos permite que los alumnos se\nacerquen gradualmente al mundo de los usos sociales de la lengua, ya que en cada\nmomento es indispensable que movilicen conocimientos previos y aprendan otros, tra-\nbajando con situaciones cercanas a la cotidianeidad escolar, de tal forma que aprenden\na hacer haciendo. Con esta organización del trabajo en el aula, los alumnos obtienen\nmayores logros que con otras formas de enseñanza, ya que en los proyectos didácti-\ncos el trabajo colaborativo y los intercambios comunicativos son elementos fundamen-\ntales que se adecuan a las características de las prácticas sociales del lenguaje.\nCon los proyectos didácticos se vincula el conocimiento de cómo funciona el\nlenguaje escrito con actividades significativas para los alumnos. Esto propicia que\nenfrenten situaciones comunicativas que favorecen el descubrimiento de la funcio-\nnalidad de los textos y el manejo de los elementos indispensables para comunicar-\nse en cualquier ámbito social. El trabajo por proyectos en la asignatura de Español se\nfundamenta en:\n ", "27\n•\t Lograr que la lectura y la escritura en la escuela se analicen y desarrollen tal como\nse presentan en la sociedad.\n•\t Propiciar que los alumnos enfrenten situaciones comunicativas que favorecen el\ndescubrimiento de la funcionalidad de los textos.\n•\t Generar productos a partir de situaciones reales que los acerquen a la lectura,\nproducción y revisión de textos con una intención comunicativa, dirigidos a inter-\nlocutores reales.\nEl siguiente cuadro muestra algunos ejemplos de prácticas sociales del lenguaje\nque se trabajan mediante los proyectos didácticos en Educación Básica:\nEstudio Literatura Participación social\nRegistrar datos en tablas. Recomendar un cuento por\nescrito.\nLeer noticias en la prensa\nescrita.\nEscribir un reportaje sobre\nsu localidad.\nEscribir poemas para\ncompartir.\nElaborar un álbum de\nrecuerdos de la primaria.\nElaborar reportes de entrevista\ncomo documentos\nde apoyo para el estudio.\nReseñar una novela para\npromover su lectura.\nLeer y escribir reportajes para\npublicarlos.\nLos programas integran las prácticas sociales del lenguaje que se trabajarán,\nacompañadas de las producciones requeridas, los temas de reflexión y los aprendiza-\njes esperados; sin embargo, el docente es el responsable de desarrollar la planeación\ndel proyecto didáctico, ya que en los programas se presentan elementos mínimos que\nel docente debe considerar al hacerla.\nActividades permanentes\nComo complemento del trabajo por proyectos, el programa propone la realización de\nactividades permanentes con la intención de impulsar el desarrollo de las habilidades\nlingüísticas de los alumnos dirigidas a fortalecer sus prácticas de lectura y escritura.\nLa denominación actividades permanentes se basa en que se desarrollan de\nmanera continua a lo largo del ciclo escolar y se realizan en forma regular; no obs-\ntante, pueden variar durante el ciclo, repetirse o reelaborarse en función de las\nnecesidades del grupo.\nLas actividades permanentes se desarrollan antes, durante y después de los pro-\nyectos didácticos, en vista de que son elementos complementarios que el docente\n ", "28\nemplea cuando lo considera necesario, en función de su conocimiento sobre las nece-\nsidades y desarrollo particular del grupo.\nEl docente selecciona el momento más adecuado para implementarlas, de acuerdo\ncon las necesidades de sus alumnos y de la etapa en la que se encuentren respecto de la\napropiación del sistema de escritura. En consecuencia, una misma actividad permanente\npodrá realizarla el grupo más de una vez si se considera necesario, incluso es factible\ntrabajar con un grupo específico de alumnos una actividad en particular que se considere\nimportante para su aprendizaje, y otra para un grupo diferente.\nSe busca que la lectura y la escritura se conviertan en actividades en las cuales\nlos alumnos estén en contacto permanente con los textos y desarrollen estrategias de\ncomprensión lectora, para el análisis y manejo de la información e incrementen sus\nrecursos discursivos, al mismo tiempo que adquieren una actitud favorable hacia la\nlectura y producen textos para expresarse libremente.\nEn síntesis, las actividades permanentes contribuyen, dependiendo del grado, a:\n•\t Comprender el sistema de escritura y las propiedades de los textos.\n•\t Revisar y analizar diversos tipos de textos.\n•\t Generar espacios de reflexión e interpretación del lenguaje.\n•\t Incrementar las habilidades de lectura (desarrollar comprensión lectora).\n•\t Fomentar la lectura como medio para aprender y comunicarse.\n•\t Producir textos breves y alentar la lectura de diversos textos para distintos fines.\nEs importante resaltar que, por su naturaleza, las actividades permanentes no son\nobjeto de calificación; sin embargo, pueden evaluarse para propiciar su mejora continua.\nPara el programa de Español de secundaria se sugieren, por ejemplo, las siguien-\ntes actividades permanentes:\nActividades permanentes en Secundaria\n•\tClub de lectores.\n•\tTaller de creación literaria.\n•\tCírculo de análisis periodístico.\n•\tTaller de periodismo.\n•\tCine debate.\nEl programa de Español de secundaria requiere actividades permanentes en cada\ngrado escolar; por ejemplo, las funciones que pudieran desarrollarse en el Club de lec-\ntores son: el reconocimiento de los elementos de la estructura de los textos que leen,\nel intercambio de opiniones, la reflexión y pertinencia de los contenidos de textos infor-\n ", "29\nmativos, así como las interpretaciones de los alumnos acerca de los textos, el análisis\ny la argumentación de textos más complejos.\nEl Taller de creación literaria podría favorecer el potencial creativo de los alumnos\ny la reflexión acerca de las características de los textos. Mediante estas actividades se\npretende que los alumnos desarrollen un trabajo más formal con el lenguaje escrito y a\npartir de un estilo propio.\nEl Círculo de análisis periodístico sugiere la lectura sistemática de periódicos y\nsemanarios. Esto implica que los alumnos estén informados de los sucesos más re-\nlevantes o de su interés, y que tengan elementos de juicio para opinar con respecto a\nun tema, suceso o declaración. También contribuye a tomar una posición frente a una\nsituación determinada.\nEn el Taller de periodismo los alumnos podrían adquirir herramientas para mejorar\nsu expresión oral y escrita, comprender el contenido de distintos textos informativos\ny expresar sus ideas de manera clara y coherente. Además, desarrollar procesos de\nrecuperación, argumentación y valoración de la información.\nMediante el Cine debate, los alumnos podrían comprender mejor una obra de\nteatro, un cuento o bien motivarse y leer la obra literaria en que se basa una película.\nAdemás, esta actividad permite entender la visión del autor sobre el mundo.\nPapel del docente y trabajo en el aula\nLa relevancia de la actual labor docente radica en una ruptura con la enseñanza basada\nen transmitir información, administrar tareas y corregir el trabajo de los alumnos. Para\npromover el aprendizaje y uso del lenguaje escrito, la intervención docente bajo este\nenfoque supone, entre otros roles, asumirse como facilitador y guía para:\n•\t Facilitar el trabajo de reflexión y análisis de los textos por parte de los alumnos,\nplantear preguntas o aseverar hechos, datos, situaciones que les permitan identi-\nficar algún aspecto de lo que leen o cómo leen; alentarlos a dar explicaciones; re-\ntarlos a lograr apreciaciones cada vez más objetivas por medio de la confrontación\ncon los propios textos o con opiniones de sus compañeros.\n•\t Mostrar a los alumnos las estrategias de un lector o escritor experimentado, con\nel fin de mostrarles las posibles decisiones y opciones durante la realización de\nestas actividades. En este sentido, el docente es un referente para los alumnos y\nles facilita la relación con la lengua escrita.\n•\t Dar a los alumnos orientaciones puntuales para la escritura y la lectura. Ayudarlos\na centrarse en las etapas particulares de la producción de textos, como la planea-\n ", "30\nción y corrección, y a usar estrategias específicas durante la lectura, por ejemplo:\nrealizar inferencias, crear o comprobar hipótesis, entre otras.\n•\t Fomentar y aprovechar la diversidad de opiniones que ofrece el trabajo colectivo\ny equilibrarlo con el individual, lo que brinda la oportunidad para que los alumnos\nlogren el máximo aprendizaje posible.\n•\t Estimular a los alumnos a escribir y leer de manera independiente sin descuidar la\ncalidad de su trabajo.\nEn cuanto a la promoción de la expresión oral, el docente deberá considerar los\nsiguientes aspectos:\n•\t Garantizar la creación de oportunidades para que todos los alumnos expresen sus\nideas, identifiquen sus necesidades y las expresen de manera clara y respetuosa.\n•\t Fomentar que expongan sus ideas o procedimientos (acertados o incorrectos) sin\ntemor a la censura.\n•\t Ayudarlos a escucharse entre ellos, respetando turnos de habla, a que platiquen de\nsus experiencias y aprovechen la información disponible.\n•\t Ayudarlos a resolver problemas por medio del lenguaje, la exposición de necesida-\ndes o sentimientos, la negociación y el establecimiento de acuerdos.\n•\t Diseñar, planear y ensayar actividades ex profeso para la exposición de temas, con\nel fin de lograr, progresivamente, mejores resultados.\nCon esta labor de facilitador del docente, se espera que los alumnos dispongan de\noportunidades para el aprendizaje de los contenidos propios de la asignatura mientras\naprovechan la riqueza que les proporciona el intercambio con sus compañeros.\nEl trabajo en el aula\nUna preocupación de la mayoría de los docentes es la organización del tiempo esco­lar,\npor lo que el cumplimiento de los propósitos, contenidos de los programas y apren-\ndizajes esperados demanda una distribución del tiempo de clase en momentos dife-\nrenciados de trabajo (proyectos didácticos o actividades permanentes), así como la\norganización de la clase en actividades grupales, en equipo o individuales.\nLa apropiación de los conocimientos involucrados en las prácticas del lenguaje\ndepende de las oportunidades de participación en diferentes actos donde se hable,\nlea y escriba. Para muchos alumnos la escuela constituye el espacio privilegiado\ndonde esto es posible, por tanto el docente debe promover que participen en even-\n ", "31\ntos comunicativos reales en los cuales haya productos lingüísticos que satisfagan\ndiferentes necesidades.\nDurante el desarrollo de un proyecto didáctico las diferentes maneras de trabajo\nque pueden ponerse en práctica son:\n•\t Trabajo en grupo. El docente favorece la participación de todos los integrantes del\ngrupo a propósito de una actividad, propuesta o punto de vista. El valor de esta\ninteracción reside en la oportunidad que brinda el planteamiento de un proble-\nma nuevo para generar la reflexión de los alumnos, o para aprovechar diferentes\nrespuestas u opiniones juveniles para enriquecer las oportunidades de reflexionar\nacerca del problema.\n•\t Trabajo en pequeños grupos. Organizados en equipos,2\nlos alumnos pueden en-\nfrentar retos de escritura y lectura con un grado de mayor profundidad que el que\npudieran lograr trabajando individual o grupalmente. En esta forma de trabajo se\nrecuperan los momentos más importantes del aprendizaje escolar, ya que se pue-\nden confrontar con detalle sus perspectivas acerca de un problema y ampliar su\ncatálogo de respuestas. En esta modalidad de trabajo los alumnos aprenden a res-\nponsabilizarse de una tarea y a colaborar con otros aportando el máximo esfuerzo.\nDentro de los proyectos didácticos se sugiere el trabajo cooperativo diferenciado;\nes decir, los integrantes de un equipo realizan actividades diferentes, pero coor-\ndinadas, para el logro de una tarea; por ejemplo, asumir roles simultáneos para\ndictar, escribir y corregir un texto. Aquí la capacidad de coordinación del docente\nes fundamental, ya que deberá dar instrucciones precisas y monitorear el trabajo\ncolaborativo de manera simultánea.\n•\t Trabajo individual. Resulta útil para evaluar las posibilidades reales de los alumnos\nal leer o escribir un texto y conocer sus estilos y formas de trabajo; sus respues­\ntas individuales también pueden aprovecharse para iniciar la ejecución de estra­\nte­gias encaminadas a resolver un problema, o bien para después comparar estrate-\ngias en el trabajo colectivo.\nSi bien se pretende que preferentemente –a lo largo de la educación primaria\ny secundaria– los alumnos tengan muchas y variadas oportunidades para elaborar\ntextos propios, la reflexión sobre la lengua escrita también requiere de momentos en\nlos que el docente modela el trabajo en función de los tipos de texto y de la práctica\nsocial que se estudia. Este tipo de trabajo tiene dos variantes:\n2\n\t Los equipos habrán de integrarse de acuerdo con las condiciones y posibilidades que se presenten en\ncada grupo, salón y escuela.\n ", "32\n•\t Actividades en las que los alumnos lean textos de autores expertos y los empleen\ncomo guía o modelo. Después de varias lecturas, infieren los rasgos del tipo textual\no recursos lingüísticos del autor y tratan de realizar un texto semejante o análogo.\n•\t Actividades de escritura colectiva en que el docente funja como modelo. En esta\nmodalidad, el docente revela las decisiones que toma al escribir un texto con la\nintención de que los alumnos observen y analicen los diferentes problemas que\nenfrenta un escritor y sus estrategias para resolverlos.\nUso de materiales impresos en el aula\nLa lectura y la escritura, como prácticas sociales del lenguaje, promueven que los im-\npresos de trabajo en el aula sean diversos. Aunque los libros de texto son un auxiliar\ndocente importante, es necesario ampliar la disponibilidad de otros materiales que\nenriquezcan la perspectiva cultural de los alumnos. Con el fin de lograrlo, la Secretaría\nde Educación Pública ha puesto a disposición de alumnos y docentes de todos los\ngrados de Educación Básica la Biblioteca de Aula y la Biblioteca Escolar; ambos acer-\nvos contienen materiales esenciales para incorporar a los alumnos a la cultura escrita.\nIncluyen textos de divulgación científica, enciclopedias y diccionarios que favorecen\nel desarrollo de las prácticas sociales del lenguaje en el ámbito de estudio; asimismo,\nreúnen obras de distintos géneros literarios, épocas y autores, así como antologías, lo\nque contribuye al trabajo en el ámbito de la literatura y al desarrollo de las actividades\npermanentes. También cuentan con revistas y libros acerca de temáticas sociales y\ndatos estadísticos de carácter demográfico, útiles en el desarrollo de las prácticas vin-\nculadas con el ámbito de Participación social.\nEs importante considerar –si hay disponibilidad y acceso– el uso de computadoras\ny la Internet, presentes en algunas escuelas. Los docentes deben obtener el máximo\nbeneficio de estos instrumentos e incorporar a los alumnos en nuevas prácticas del\nlenguaje; por ejemplo: utilizar programas de cómputo para escribir y editar textos, leer\nen la pantalla de la computadora, buscar información en acervos electrónicos, y enviar\ny recibir correos electrónicos.\nLectura: estrategias para abordar e interpretar textos\nDesde el inicio de la primaria es importante emplear estrategias de lectura que asegu-\nren que los alumnos sean capaces de localizar información puntual en cualquier texto,\nasí como deducir e inferir de tal forma que comprendan mejor lo leído. Lograr que los\nalumnos vayan más allá de la comprensión literal de lo que leen es uno de los propósi-\n ", "33\ntos centrales en la primaria y la secundaria. El objetivo es que progresivamente reali-\ncen un mejor análisis de los textos y asuman una postura frente a ellos, lo cual requiere\nun trabajo sostenido a lo largo de la Educación Básica.\nTrabajar intensamente con distintos tipos de texto para lograr que la lectura sea\nuna actividad cotidiana y placentera para los alumnos, implica conocer las diversas\nestructuras textuales existentes y sus funciones, así como incrementar el vocabulario y\nla comprensión del lenguaje escrito al que, tal vez, no han estado expuestos en su vida\ncotidiana. Asimismo, es necesario conseguir que los alumnos alcancen un alto grado\nde compromiso con lo que leen, por lo que una condición relevante para involucrarlos\ncon lo leído es relacionar el contenido con sus conocimientos previos sobre el tema.\nAlgunas maneras de impulsar la lectura con calidad consisten en:\n•\t Leer frente a los alumnos, en voz alta —como parte de las actividades permanen-\ntes—, cuentos, novelas u otros materiales apropiados para su edad, procurando\nque sea una experiencia placentera. El docente debe seleccionar de manera apro-\npiada los materiales que leerá con sus alumnos, y que los textos les resulten atrac-\ntivos. Por tanto, es importante evitar sanciones e interrogatorios hostiles sobre el\ncontenido de los textos.\n•\t Leer con propósitos diferentes: buscar información para realizar un trabajo escolar,\nsatisfacer la curiosidad o divertirse son algunos propósitos potenciales. Cada uno\ninvolucra actividades intelectuales diferentes que los alumnos deben desarrollar\npara ser unos lectores competentes.\n•\t Organizar la Biblioteca de Aula promueve que los alumnos tengan acceso a diver­\nsos materiales que les interesen. Clasificar los libros, identificar el tema y qué ca-\nracterísticas comunes tienen varios títulos es una actividad que se realiza más de\nuna vez. A medida que los alumnos logran mayor contacto y exploración de los\nlibros, sus criterios para organizar la biblioteca van mejorando. Contar con una\nbiblioteca organizada ayuda en las tareas de búsqueda de información y en la\nubicación de un material en particular.\n•\t Procurar y facilitar que los alumnos lleven a casa materiales para extender el be-\nneficio del préstamo a las familias; mediante esta acción, además de identificar\nsus propios intereses de lectura podrán situarse en la perspectiva de otros, porque\nprever y sugerir libros puede interesarles a sus padres o hermanos.\n•\t Organizar eventos escolares para compartir la lectura y las producciones escritas\nde los alumnos. Por ejemplo, una feria del libro en donde los alumnos presenten\nlibros que les interesen en particular; tertulias literarias en las que haya lecturas\ndramatizadas o representaciones teatrales.\n•\t Anticipar de qué tratará el texto y repasar los conocimientos de los alumnos sobre el\ntema. A partir del título, palabras clave, ilustraciones y formato, los alumnos pueden\n ", "34\nreconocer el tema que aborda un material escrito (libro, volumen de enciclopedia,\ndiccionario, cuadernillo, revista, etcétera), compartir la información previa con que\ncuentan, y comentar y formalizar los nuevos conocimientos a partir de la lectura.\n•\t Predecir acerca de qué tratará un texto después de leer un fragmento (cómo con-\ntinuará después de un episodio, de un capítulo o de una sección, cómo acabará la\nhistoria, etcétera). El docente solicitará las razones de la predicción.\n•\t Construir representaciones gráficas –dibujos, digramas– o dramatizaciones que les\nposibiliten entender mejor el contexto en que se presentan los acontecimientos de\nla trama o el tema del texto leído.\n•\t Plantearles preguntas que los ayuden a pensar sobre el significado del texto, a\ndetectar pistas importantes, a pensar sobre sus características más relevantes, o\na relacionarlo con otros textos.\n•\t Alentar a los alumnos a construir y realizar preguntas sobre el texto y a compartir\nsus opiniones con sus pares.\nConstruir estrategias para autorregular la comprensión\nAl leer es importante que los alumnos adviertan si están comprendiendo el texto y con ello\naprendan a emplear estrategias que les permitan actuar cuando su comprensión sea defi-\nciente. Como cualquier otro conocimiento, esta toma de conciencia requiere de un proceso\namplio, en el cual los docentes pueden contribuir de distintos modos, por ejemplo:\n•\t Relacionar lo que se lee con las experiencias y con los propios puntos de vista.\nLos alumnos pueden identificar en un texto cuáles partes son más divertidas, emo-\ncionantes o difíciles de entender; comparar sus puntos de vista con los de sus\ncompañeros, justificar sus opiniones y expresar qué hubieran hecho si fueran el\npersonaje de la historia.\n•\t Comparar diferentes versiones de una misma historia o distintos textos de un mis-\nmo autor para establecer semejanzas y diferencias.\n•\t Relacionar diferentes partes del texto y leer entre líneas. Ayudar a los alumnos a\ndeducir e inferir hechos, situaciones, comportamientos, etc., atendiendo las inten-\nciones del autor o de los personajes. Descubrir indicadores específicos (descripcio-\nnes, diálogos y reiteraciones, entre otros) que ayuden a inferir estados de ánimo o\nmotivaciones de un suceso en la trama.\n•\t Deducir, a partir del contexto, el significado de palabras desconocidas. También\npueden elaborar diccionarios pequeños o detectar palabras que se relacionen con\nel mismo tema. Este trabajo es relevante para facilitar la reflexión sobre la ortografía\nde palabras pertenecientes a una misma familia léxica.\n ", "35\nProducción de textos escritos\nAl igual que la lectura, escribir supone un esfuerzo intelectual y un proceso amplio,\npor lo que los avances en la producción de textos escritos estarán significativa-\nmente relacionados con las actividades didácticas que los docentes propongan a\nsus alumnos. Era habitual que en el aula se hicieran pocas actividades de escritura\ncon propósitos co­municativos, pues preferían el dictado y la copia para luego cen-\ntrarse en los aspectos or­tográficos. También era frecuente que cuando se pedía\nuna composición libre ésta se dejara sin revisar, o bien se evaluara sólo atendiendo\naspectos periféricos (linealidad, caligrafía, limpieza) y ortográficos de la escritura.\nLa presentación y la ortografía son importantes, sin embargo; conviene resaltar\notros aspectos centrales del texto:\n•\t El proceso mismo de la escritura de un texto; es decir, la planeación, realización y\nevaluación de lo escrito.\n•\t La coherencia y cohesión en la manera de abordar el tema central del texto.\n•\t La organización del texto recurriendo a la puntuación y la selección de las diferen-\ntes oraciones, frases, palabras y elaboración de párrafos.\n•\t Secciones ordenadas del texto, paginación, ilustración, uso de recuadros y otros\nrecursos.\n•\t Los aspectos formales del texto: el acomodo del contenido en la página, el empleo\nde recursos tipográficos e ilustraciones y la ortografía, entre otros.\nLos programas ponen el acento en actividades puntuales sobre cada uno de\nestos aspectos, con el fin de que los alumnos sean productores competentes\nde textos; es decir, que empleen la lengua escrita para satisfacer sus necesidades,\ntransmitan por escrito sus ideas y logren los efectos deseados en el lector. A dife-\nrencia del lenguaje hablado, la escritura tiene capacidad de comunicar permanen-\ntemente y a distancia; es decir, la persona que escribe quizá no esté en contacto\ndirecto con sus interlocutores, lo cual lleva al escritor a tomar decisiones sobre la\nmanera más adecuada de expresarse, considerando los contextos de sus poten-\nciales lectores.\nEs inusual que un escrito resulte satisfactorio de inmediato. Antes de elaborarlo, el\nescritor reflexiona acerca de lo que quiere comunicar y cómo hacerlo; después escri-\nbe una primera versión, que al releer podrá corregir hasta que logre el texto deseado.\nLa producción de un texto constituye un aprendizaje complejo que debe respetarse,\nporque implica tomar decisiones, afrontar problemas, evaluar y corregir. Durante la Edu-\ncación Básica se espera que los alumnos aprendan a producir textos, lo cual supone la\nrevisión y elaboración de diversas versiones mientras no se considere que la producción\nsatisface los fines para los que se realizó.\n ", "36\nDesde los primeros grados de educación primaria deben presentarse, regular y\nfrecuentemente, las siguientes actividades y reflexiones que conforman el proceso de\nescritura:\n•\t Planear los textos antes de comenzar a escribirlos. Establecer para qué se escribe,\na quién se dirige, qué se quiere decir y qué forma tendrá (organización). La lectura\ny el análisis de textos semejantes al que se tiene en mente constituye una fuente\nimportante de información para planear un texto y tomar decisiones.\n•\t Escribir una primera versión, atendiendo, en la medida de lo posible, la planeación.\n•\t Releer el texto producido para verificar que cumpla con los propósitos estableci-\ndos y tenga suficiente claridad. En esta actividad tal vez sea necesario repetir este\npaso varias veces, por lo que los alumnos se pueden apoyar en algún compañero\nque evalúe su borrador.\n•\t Corregir el texto atendiendo los diferentes niveles textuales: el nivel del signifi-\ncado (¿cumple con lo que quiere decirse?, ¿es claro?, ¿la secuencia de ideas es\nadecuada?, ¿es coherente?), y el de las oraciones y las palabras empleadas (¿las\noraciones están completas?, ¿la relación entre las oraciones y párrafos es lógica?),\nla ortografía, el formato, la caligrafía o legibilidad de la tipografía empleada.\n•\t Compartir el texto con el o los destinatarios y comprobar si tuvo el efecto deseado.\nProducción de textos orales: participación en diálogos\ny exposiciones\nHablar de uno mismo, de las ideas propias o impresiones es una necesidad vital que\nlos alumnos pueden realizar de manera espontánea en ciertas circunstancias. En las\ndiferentes situaciones interactivas los participantes colaboran en la construcción de\nsignificados. Las personas pueden criticar, cuestionar, estar de acuerdo, pedir aclara­\nciones y finalizar frases que el otro ha iniciado. Dentro de la escuela es importante\nque, además de fomentar la participación espontánea de los alumnos, se promueva el\nlogro de mejores maneras de comunicarse con el fin de que se les facilite satisfacer\nnecesidades diversas y participar en la vida escolar y comunitaria.\nEn la mayoría de las situaciones existen grandes diferencias entre la lengua oral\ny la escrita; la más evidente es que la lengua oral se acompaña de gestos, movimien-\ntos, cambios e inflexiones de voz. Además, en la lengua hablada generalmente se\ndepende del contexto en que se encuentran los hablantes. Al hablar, con frecuencia\nrepetimos algo de maneras distintas para señalar personas o cosas, o con el fin\nde asegurarnos que quien escucha comprenda lo que queremos decir. También es\ncomún que en la lengua oral los hablantes dejen frases sin completar e introduzcan\nfrases exclamativas breves; por ejemplo, “¡Qué padre!”. La naturaleza momentánea\n ", "37\nde la lengua oral incide sobre cómo hablamos, mientras que la escrita, al ser perma-\nnente, requiere de otro tipo de organización.\nTal como en la lengua escrita, los grados de formalidad de la lengua oral varían;\nes decir, existen situaciones en las cuales es imprescindible mantener una situación\nformal (una entrevista de trabajo, por ejemplo) o, por el contrario, una informal (una\nreunión de amigos). A diferencia de la lengua escrita, con frecuencia se presentan si-\ntuaciones en las que hay cambios bruscos de tono; por ejemplo: cuando un grupo de\nniños o adolescentes está conversando y entra la madre, el padre o un maestro.\nEn ocasiones los alumnos sólo han estado expuestos a situaciones comunicativas\ndentro de su familia, y en ellas los roles ya están establecidos, por lo que resulta impor-\ntante que la escuela ofrezca oportunidades para extender la experiencia a otras situa-\nciones con diferentes grados y tipos de formalidad; por ejemplo: explorar ideas para\nordenarlas, discutir para llegar a acuerdos, tomar decisiones apropiadas o resolver\nproblemas. A su vez, estas tareas requieren del habla ordenada, lo cual significa tomar\nturnos, escuchar a los otros para retomar sus ideas en la argumentación, exponer de\nmanera clara las ideas propias, etcétera.\nEl trabajo por proyectos didácticos implica diversas actividades con la lengua oral;\npor ejemplo:\n•\t Seguir la exposición de otros y presentar su conocimiento o sus ideas de manera\nordenada y completa sobre diferentes temas o procedimientos.\n•\t Atender las peticiones de otros y solicitar servicios.\n•\t Emplear la descripción para recrear circunstancias y comunicar con claridad sus\nimpresiones.\n•\t Ponerse de acuerdo aportando y escuchando ideas.\n•\t Opinar sobre lo que otros dicen y encontrar argumentos para expresar su postura.\n•\t Persuadir y negociar.\n•\t Dar y atender indicaciones.\n•\t Pedir ayuda y expresar dudas, acuerdos o desacuerdos cuando sea necesario.\nAl trabajar con la lengua oral es necesario atender cuatro aspectos.\na)\t Hablar sobre temas específicos. Permite explorar y discutir ideas, argumentar,\ncomparar y adquirir un vocabulario específico sobre el tema del que se habla. Aquí\nes importante que el docente ponga en marcha estrategias que permitan al grupo\nretomar el tema sujeto a discusión cuando ésta se desvía.\nb)\t El propósito y el tipo de habla. La escuela debe brindar a los alumnos oportuni-\ndades de usar un lenguaje estructurado que requiere de un mayor manejo de las\nconvenciones respecto a la conversación habitual, por lo que es importante que\n ", "38\nlos alumnos se familiaricen con los objetivos de su intervención y con las normas\nadmitidas de hacerlo en diferentes prácticas sociales. No es lo mismo, por ejem-\nplo, discutir para llegar a un acuerdo, que argumentar una posición o exponer\ninformación a otras personas.\nc)\t Diversidad lingüística. Si bien las participaciones en eventos comunicativos orales\nresponden a determinantes culturales, es importante que en la escuela se amplíen\nlos contextos de expresión para que los alumnos enriquezcan sus posibilidades\ncomunicativas, respetando la variante lingüística que posean. El propósito es pro-\nmover un ambiente en el que los alumnos se comuniquen con confianza y seguri-\ndad, y que, al mismo tiempo, favorezca el aprendizaje de los variados registros de\nuso del lenguaje, tanto oral como escrito, con el fin de ampliar su dominio sobre\ndiferentes contextos comunicativos.\nd)\t Los roles de quienes participan en el intercambio. Las personas cambian su ma-\nnera de hablar según el nivel de confianza y el grado de formalidad, por lo que es\nimportante que los alumnos aprendan a regular estos aspectos. Además, asumir\ndiferentes roles durante el trabajo colaborativo requiere aprender el tipo de len-\nguaje que cada rol requiere. Por ejemplo, no usan el mismo lenguaje el expositor\nprincipal, el que aclara un punto, o el moderador de la discusión posterior a una\nexposición.\n ", "39\norganización de los aprendizajes\nLos programas de estudio tienen la siguiente estructura: se inician con una tabla que\nindica las prácticas sociales del lenguaje, organizadas en cinco bloques, que co-\nrresponden a un bimestre cada uno. Cada bloque lo integran tres proyectos didácticos,\nuno por cada ámbito: Estudio, Literatura y Participación social;excepto el bloque V, que\npresenta dos proyectos.\nA continuación se ilustran y describen los componentes de los programas.\nBloque\nPráctica social del lenguaje:\nTipo de texto:\nCompetencias que se favorecen:\nAprendizajes esperados Temas de reflexión\nProducciones para el\ndesarrollo del proyecto\nProducto final\n ", "40\nDescripción de los componentes\nde los programas\n•\t Bloque: organización temporal en que se distribuye el trabajo a lo largo del ciclo\nescolar.\n•\t Práctica social del lenguaje: contiene el nombre de la práctica que debe desarro-\nllarse en cada proyecto.\n•\t Tipo de texto: se indica el tipo textual para analizar o producir durante el desarrollo\ndel proyecto, como un referente general para la planeación y la intervención do-\ncente.\n•\t Competencias que se favorecen: indica las competencias específicas de la asigna-\ntura que se desarrollarán con el proyecto didáctico.\n•\t Aprendizajes esperados: constituyen un referente fundamental para la planea-\nción y la evaluación. Contribuyen al cumplimiento de los propósitos de la asig-\nnatura, y al desarrollo de las competencias comunicativas y para la vida de los\nalumnos.\n•\t Temas de reflexión: con el fin de orientar el trabajo docente, se destacan cinco\naspectos que se desarrollan en función del tipo textual que se aborda en cada\npráctica social: Comprensión e interpretación, Búsqueda y manejo de información,\nPropiedades y tipos de textos, Conocimiento del sistema de escritura y ortografía,\ny Aspectos sintácticos y semánticos. Cabe señalar que, dada la naturaleza de las\nprácticas sociales, no en todos los proyectos didácticos se integra la totalidad de\nlos componentes.\n•\t Producciones para el desarrollo del proyecto: plantean las producciones parciales\nque los alumnos desarrollarán en cada proyecto. Constituyen los elementos clave\npara la consecución de los aprendizajes esperados y el trabajo con los temas de\nreflexión involucrados en el proyecto.\n•\t Producto final: éste indica el elemento específico que se elabora al concluir el pro-\nyecto didáctico, el cual deberá tener como característica esencial su utilidad y so-\ncialización.\n ", "Primer grado\n ", "", "43\nPRIMER GRADO\nBloques de estudio\nBloque\nPrácticas sociales del lenguaje por ámbito\nEstudio Literatura Participación social\nI\nElaborar fichas de trabajo para\nanalizar información sobre un\ntema.\nInvestigar sobre mitos y leyendas\nde la literatura universal.\nElaborar un reglamento interno\ndel salón.\nII\nIntegrar información en una\nmonografía para su consulta.\nEscribir un cuento de ciencia\nficción para compartir.\nDebatir posturas sobre una noticia\ndifundida en diferentes medios\nde comunicación.\nIII\nExponer los resultados de una\ninvestigación.\nLeer y escribir poemas tomando\ncomo referente los movimientos\nde vanguardia.\nEscribir cartas formales que\ncontribuyan a solucionar un\nproblema de la comunidad.\nIV\nEscribir un informe de\ninvestigación científica para\nestudiar.\nConocer la lírica tradicional\nmexicana.\nAnalizar el contenido de\nprogramas televisivos.\nV\nAdaptar una obra de teatro clásica\nal contexto actual.\nDifundir información sobre la\ninfluencia de las lenguas indígenas\nen el español.\nCompetencias que se favorecen con el desarrollo de los proyectos didácticos:\n•\tEmplear el lenguaje para comunicarse y como instrumento para aprender.\n•\tIdentificar las propiedades del lenguaje en diversas situaciones comunicativas.\n•\tAnalizar la información y emplear el lenguaje para la toma de decisiones.\n•\tValorar la diversidad lingüística y cultural de México.\n ", "44\nPRIMER GRADO\nBloque I\nPráctica social del lenguaje: Elaborar fichas de trabajo para analizar información sobre un tema\nTipo de texto: Expositivo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tAnaliza diferentes materiales de consulta\ncon el fin de obtener la información\nque requiere, considerando la\norganización del texto y sus componentes.\n•\tElabora fichas de trabajo utilizando\nparáfrasis y recursos gráficos.\n•\tEscribe fichas de trabajo de acuerdo\ncon propósitos específicos,\ny cita convencionalmente los datos\nbibliográficos de las fuentes consultadas.\n•\tEmplea el resumen como un medio\npara seleccionar, recuperar y organizar\ninformación de distintos textos.\nComprensión e interpretación\n•\tRelación entre título, subtítulo, apoyos\ngráficos y el texto.\n•\tInformación expuesta en gráficas, tablas,\ndiagramas, mapas conceptuales, mapas\nmentales y cuadros sinópticos, entre\notros.\nBúsqueda y manejo de información\n•\tSelección de materiales diversos sobre\nun tema de interés.\n•\tUbicación de las ideas centrales y\nsecundarias de un tema en las fuentes\nde consulta.\n•\tFormas de sintetizar el contenido\nde las fuentes consultadas.\n•\tParáfrasis y citas textuales.\nPropiedades y tipos de textos\n•\tCaracterísticas y función del resumen,\nparáfrasis y citas.\n•\tCaracterísticas y función de las referencias\nbibliográficas y fichas de trabajo.\nAspectos sintácticos y semánticos\n•\tManeras de organizar la información\nen un texto.\n•\tEmpleo de nexos.\n•\tUso de analogías y comparaciones.\n•\tLista de preguntas para orientar\nla búsqueda sobre un tema seleccionado.\n•\tSelección de materiales de consulta.\n•\tEsquema de organización\nde la información para delimitar\ntemas y subtemas.\n•\tRegistro en notas de la información\nrecabada (resúmenes, paráfrasis y citas\ntextuales).\n•\tBorrador de las fichas de trabajo\nque tenga las siguientes características:\n−− Suficiencia de la información.\n−− Secuencia lógica de la información\nrecabada de diversas fuentes.\n−− Nexos para introducir ideas.\n−− Expresiones para jerarquizar información.\n−− Analogías y comparaciones.\n−− Referencias bibliográficas consultadas.\nProducto final\n•\tFichas para elaborar resúmenes.\n ", "45\nPRIMER GRADO\nPráctica social del lenguaje: Investigar sobre mitos y leyendas de la literatura universal\nTipo de texto: Narrativo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tIdentifica las características de mitos\ny leyendas, establece semejanzas y\ndiferencias entre ambos tipos de texto.\n•\tReconoce la función de mitos y leyendas\nen relación con los valores de un grupo\nsocial.\n•\tComprende la importancia de la tradición\noral como medio para conocer diversas\nculturas.\n•\tIdentifica diferencias entre distintas\nversiones de un mismo mito o leyenda\nen función del grupo social al que\npertenece.\nComprensión e interpretación\n•\tSignificado de mitos y leyendas.\n•\tFunción del mito y la leyenda como\nfuentes de valores culturales de un grupo\nsocial.\n•\tDiferencias entre las versiones de un\nmismo mito o leyenda: lo que varía\ny lo que se conserva según la cultura.\n•\tTemas y personajes recurrentes en los\nmitos y leyendas.\nBúsqueda y manejo de información\n•\tInvestigación y recuperación de mitos\ny leyendas.\nPropiedades y tipos de textos\n•\tCaracterísticas y función del mito.\n•\tCaracterísticas y función de la leyenda.\nconocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\n•\tSelección de mitos y leyendas (escritos\ny orales).\n•\tTranscripción de mitos y leyendas\nrecuperados oralmente.\n•\tCuadro comparativo de las características\ntextuales de los mitos y las leyendas.\n•\tDiscusión sobre distintas versiones\nde un mismo mito o leyenda en diferentes\nculturas.\n•\tCompilación de los mitos y leyendas\nque reúnan las siguientes características:\n−− Índice.\n−− Organización en apartados de mitos\ny leyendas.\n−− Introducción, donde se indique\nel propósito, la organización\nde los textos y la procedencia de cada\nmito y leyenda (fuente de consulta\ny origen).\nProducto final\n•\tCompilación de mitos y leyendas para\ncompartir con otros.\n ", "46\nPRIMER GRADO\nPráctica social del lenguaje: Elaborar un reglamento interno del salón\nTipo de texto: Descriptivo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tComprende la función regulatoria\nde los reglamentos en las sociedades.\n•\tAnaliza el contenido de reglamentos.\n•\tEmplea los modos y tiempos verbales\napropiados para indicar derechos y\nresponsabilidades al escribir reglamentos\npara destinatarios específicos.\nComprensión e interpretación\n•\tImportancia de reconocer el carácter legal\nde los documentos que establecen las\nnormas de comportamiento\nen la sociedad.\nPropiedades y tipos de textos\n•\tCaracterísticas y función de los\nreglamentos (biblioteca escolar,\ndeportivos y tránsito, entre otros).\nAspectos sintácticos y semánticos\n•\tTipos de verbos, modos y tiempos\nverbales (imperativo, infinitivo o verbos\nconjugados en futuro de indicativo)\nque se emplean en la redacción\nde derechos y responsabilidades\nen los reglamentos.\n•\tUso de recursos gráficos para organizar\nun reglamento (numerales, letras, viñetas\ny variantes tipográficas).\nconocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\n•\tDiscusión sobre la importancia\nde los reglamentos y las condiciones para\nsu elaboración.\n•\tReglamentos recopilados para su análisis\n(organización del documento, aspectos\nque norman, quién lo emite, a quiénes\nse dirige, cuándo se emite y su vigencia).\n•\tEsquema de planificación del reglamento\n(lista de los apartados que deberá\ncontener, enunciación de los derechos,\nresponsabilidades y sanciones).\n•\tBorrador de reglamento interno\nque cumpla con las siguientes\ncaracterísticas:\n−− Presentación que describa los\npropósitos, destinatarios y apartados\ndel reglamento.\n−− Redacción precisa de las normas,\nresponsabilidades y sanciones que\nse establecen.\n−− Uso correcto de recursos gráficos para\norganizar el texto.\nProducto final\n•\tReglamento interno del grupo para\nser expuesto y empleado en el salón\nde clases.\n ", "47\nPRIMER GRADO\nBloque II\nPráctica social del lenguaje: Integrar información en una monografía para su consulta\nTipo de texto: Expositivo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tInterpreta la información contenida\nen diversas fuentes de consulta y las\nemplea al redactar un texto informativo.\n•\tRecupera características textuales\nde monografías.\n•\tUtiliza adecuadamente nexos\nque organizan, ponderan e introducen\nideas en un texto.\n•\tEmplea la tercera persona, el impersonal\ny la voz pasiva en la descripción de los\nobjetos o fenómenos.\nComprensión e interpretación\n•\tEmpleo de notas previas en la elaboración\nde un texto.\n•\tDiferencias entre resumen y paráfrasis.\n•\tInterpretación de la información contenida\nen fuentes consultadas.\nBúsqueda y manejo de información\n•\tReferencias bibliográficas incluidas\nen el cuerpo del texto y en el apartado\nde la bibliografía.\nPropiedades y tipos de textos\n•\tCaracterísticas y función de las\nmonografías.\nAspectos sintácticos y semánticos\n•\tOrganización de un texto en párrafos\nutilizando oraciones temáticas\ny secundarias.\n•\tNexos para introducir ideas.\n•\tExpresiones que ordenan y jerarquizan\ninformación.\n•\tPresente atemporal en las definiciones\nde objetos.\n•\tEmpleo del verbo ser y de otros\nverbos copulativos para establecer\ncomparaciones o analogías al describir.\n•\tTercera persona, el impersonal y la voz\npasiva en la descripción de los objetos\no fenómenos.\nconocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\n•\tTema seleccionado para su investigación.\n•\tRegistro de información que sustente la\nindagación realizada en diversas fuentes.\n•\tPlanificación de la organización\nde la información.\n•\tBorradores del texto, que integren\nlas siguientes características:\n−− Presenten la información recopilada.\n−− Planteen de manera lógica los párrafos\ncon oraciones temáticas y secundarias.\n−− Conclusión del tema.\n−− Referencias de las fuentes utilizadas.\nProducto final\n•\tMonografía para integrar en la biblioteca\ndel salón de clases.\n ", "48\nPRIMER GRADO\nPráctica social del lenguaje: Escribir un cuento de ciencia ficción para compartir\nTipo de texto: Narrativo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tAnaliza los recursos literarios y discursivos\nempleados en los cuentos de ciencia\nficción.\n•\tIdentifica el papel de la ciencia\ny la tecnología en los cuentos de ciencia\nficción.\nComprensión e interpretación\n•\tEl papel de la ciencia y la tecnología\nen las narraciones de ciencia ficción.\n•\tRecursos literarios para provocar\nemociones en el lector.\n•\tVoces narrativas y su efecto.\nPropiedades y tipos de textos\n•\tFunción y características del cuento\nde ciencia ficción.\nConocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\nAspectos sintácticos y semánticos\n•\tRecursos discursivos para lograr un efecto\ny un estilo propio.\n•\tSelección de cuentos de ciencia ficción\npara leerlos.\n•\tDiscusión que recupere el papel\nde la ciencia y la tecnología en los cuentos\nleídos.\n•\tPlanificación de un cuento.\n•\tBorradores de los cuentos que recuperen\nlas características del tipo textual.\n•\tLectura de los cuentos elaborados.\nProducto final\n•\tCuentos de ciencia ficción para compartir.\n ", "49\nPRIMER GRADO\nPráctica social del lenguaje: Debatir posturas sobre una noticia difundida en diferentes medios de comunicación\nTipo de texto: Argumentativo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tCompara el tratamiento de una misma\nnoticia en distintos medios\nde comunicación.\n•\tRecupera los datos de las fuentes\nconsultadas al analizar una noticia.\n•\tArgumenta sus puntos de vista al analizar\nuna noticia y expresa su opinión sobre los\nhechos referidos.\n•\tUtiliza las tecnologías de la información\ny comunicación (TIC) como fuente\nde consulta.\nComprensión e interpretación\n•\tDiferencias entre hechos y opiniones\nen noticias.\n•\tFormas de destacar las noticias\nen los medios de comunicación.\n•\tFormas de referirse a los sucesos\nen los distintos medios.\n•\tArgumentos para fundamentar opiniones.\nBúsqueda y manejo de información\n•\tSelección de noticias en diferentes medios\nde comunicación.\n•\tUso de las tecnologías de la información\ny comunicación (TIC) como fuente\nde consulta.\nPropiedades y tipos de textos\n•\tOrganización y función del debate.\nConocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\nAspectos sintácticos y semánticos\n•\tEstrategias para expresar una opinión\nfundamentada.\n•\tRecursos discursivos para persuadir.\n•\tSelección de un hecho difundido\nen diferentes medios.\n•\tRegistro del seguimiento de la noticia\nen un cuadro que concentre la información\nobtenida en las fuentes consultadas.\n•\tNotas para guiar el debate que consideren\nlos siguientes elementos:\n−− Postura tomada respecto a la noticia.\n−− Argumentos del análisis de la noticia.\nProducto final\n•\tDebate sobre los distintos tratamientos\nde la notica en los medios de\ncomunicación.\n ", "50\nPRIMER GRADO\nBloque III\nPráctica social del lenguaje: Exponer los resultados de una investigación\nTipo de texto: Expositivo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tSelecciona información de un tema para\npresentarla en una exposición.\n•\tOrganiza la información para guiar\nsu intervención.\n•\tEmplea los recursos discursivos\ny prosódicos necesarios para mantener\nla atención de la audiencia al exponer\noralmente los resultados\nde una investigación.\n•\tUso de las TIC como recurso expositivo\ny fuente de información.\nComprensión e interpretación\n•\tValoración de la información\nde distintas fuentes de consulta.\n•\tRecursos discursivos al exponer\nde manera oral.\n•\tEfecto de los recursos prosódicos\n(entonación, volumen y pausas), y la\nexpresión corporal del expositor para\ncaptar la atención de la audiencia.\nBúsqueda y manejo de información\n•\tInformación pertinente para la\npresentación oral y los apoyos visuales.\n•\tInformación necesaria para elaborar\nun guión de apoyo.\n•\tRepresentación gráfica de información\n(tablas, gráficas, cuadros, mapas).\nConocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\nAspectos sintácticos y semánticos\n•\tInteracción oral en contextos formales.\n•\tConsideración del tipo de audiencia\nal planificar una exposición.\n•\tSelección de información consultada\nen distintas fuentes para realizar\nuna exposición.\n•\tDiscusión sobre las características\ndeseables de la exposición oral para\nelaborar una rúbrica.\n•\tGuión de apoyo con las ideas centrales\nde la exposición y las indicaciones para\nel uso de los apoyos visuales.\n•\tApoyos visuales que presenten\nlos resultados de la investigación.\nProducto final\n•\tExposición de los resultados\nde la investigación ante el grupo.\n ", "51\nPRIMER GRADO\nPráctica social del lenguaje: Leer y escribir poemas tomando como referente los movimientos de vanguardia\nTipo de texto: Descriptivo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tConoce las características generales\ny algunos de los poetas más\nrepresentativos de las poesías\nde vanguardia del siglo XX.\n•\tAnaliza el lenguaje figurado y el efecto\nde los recursos sonoros y gráficos\nen los poemas.\n•\tEmplea recursos literarios para plasmar\nestados de ánimo y sentimientos\nen la escritura de poemas.\nComprensión e interpretación\n•\tInterpretación y valoración de temas\ny sentimientos abordados en poemas.\n•\tRepresentación de emociones mediante\nel lenguaje.\n•\tAportes de la poesía de vanguardia\ndel siglo XX.\n•\tIntención y temas que abordan\nlos poemas del movimiento de vanguardia\ndel siglo XX.\nPropiedades y tipos de textos\n•\tCaracterísticas de los caligramas, haikús\ny la poesía concreta.\n•\tEmpleo del espacio gráfico en los poemas\nde vanguardia.\nConocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\nAspectos sintácticos y semánticos\n•\tVerbos, adjetivos y sustantivos para crear\nun efecto literario.\n•\tRecursos literarios empleados\nen la escritura de poemas.\n•\tLectura y análisis colectivo de poemas\nde vanguardia seleccionados.\n•\tSistematización de las características\nidentificadas de la poesía de vanguardia\ndel siglo XX.\n•\tBorradores de los poemas, que cumplan\ncon las características y estructura\nde la poesía de vanguardia.\nProducto final\n•\tLectura y exposición gráfica\nde los poemas que escribieron\nlos alumnos.\n ", "52\nPRIMER GRADO\nPráctica social del lenguaje: Escribir cartas formales que contribuyan a solucionar un problema de la comunidad\nTipo de texto: Argumentativo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tIdentifica las características y función\nde las cartas formales.\n•\tEmplea las cartas formales como medio\npara realizar aclaraciones, solicitudes\no presentar algún reclamo, considerando\nel propósito y el destinatario.\n•\tRecupera información que le permita\nsustentar una aclaración, petición\no reclamo.\nComprensión e interpretación\n•\tSituaciones derivadas\nde una problemática determinada.\n•\tArgumentos para sustentar solicitudes,\ndemandas o aclaraciones.\nPropiedades y tipos de textos\n•\tCaracterísticas y función de las cartas\nformales.\n•\tExpresiones formales  y de cortesía\nen las cartas.\nConocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\nAspectos sintácticos y semánticos\n•\tOrganización de la información\nen los párrafos de la carta (antecedentes,\nplanteamiento del problema, exposición\nde motivos o explicaciones, petición).\n•\tEmpleo de lenguaje formal.\n•\tAbreviaturas usuales en las cartas.\n•\tProblema o necesidad en la comunidad\npara solicitar su solución por medio\nde una carta formal.\n•\tInformación sobre el problema\no la necesidad.\n•\tDiscusión para identificar al destinatario.\n•\tBorradores de carta formal donde\nse exponga claramente el problema\no necesidad por resolver, sus\nantecedentes, situación vigente\ny la petición.\nProducto final\n•\tCarta formal para remitirla a la instancia\ncorrespondiente.\n ", "53\nPRIMER GRADO\nBloque IV\nPráctica social del lenguaje: Escribir un informe de investigación científica para estudiar\nTipo de texto: Expositivo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tIdentifica las características y función\nde un informe de investigación.\n•\tSistematiza la información acerca\nde un proceso estudiado.\n•\tEmplea nexos para establecer relaciones\ntemporales.\n•\tEmplea recursos gramaticales\nque confieren cohesión al texto.\nComprensión e interpretación\n•\tTratamiento de información en esquemas,\ndiagramas, gráficas, tablas, ilustraciones.\nPropiedades y tipos de textos\n•\tCaracterísticas y función de los informes\nde investigación.\nBúsqueda y manejo de información\n•\tFormas de organizar el informe.\nConocimiento del sistema de escritura\ny ortografía\n•\tPunto para separar las ideas en párrafos\ny oraciones, punto y seguido y los nexos\ncoordinantes para organizar las ideas\ndentro de los párrafos.\n•\tLa coma en la organización\nde enumeraciones y construcciones\ncoordinadas.\n•\tOrtografía y puntuación convencionales.\nAspectos sintácticos y semánticos\n•\tCoordinación como estrategia para añadir\nelementos gramaticalmente equivalentes\n(concordancia adjetiva y verbal).\n•\tNexos temporales (luego, después,\nprimero, antes).\n•\tRecursos para asegurar la coherencia\ny cohesión de un texto.\n•\tRecurrencia de los términos como recurso\npara evitar la ambigüedad.\n•\tNotas con la información de un proceso  \nestudiado en la asignatura de Ciencias.\n•\tRevisión de modelos de informes\nde investigación.\n•\tCuadros, mapas, tablas, diagramas\nque apoyan el contenido del informe.\n•\tBorradores del informe.\nProducto final\n•\tInforme de investigación para estudiar.\n ", "54\nPRIMER GRADO\nPráctica social del lenguaje: Conocer la lírica tradicional mexicana\nTipo de texto: Descriptivo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tInterpreta el significado de textos\nde la lírica tradicional y emplea los\nrecursos prosódicos para leerlos\nen voz alta.\n•\tIdentifica algunas de las características de\nlos textos de la lírica tradicional mexicana.\n•\tConoce y valora la riqueza lingüística\ny cultural de México por medio de la lírica\ntradicional.\nComprensión e interpretación\n•\tSignificado del contenido de los textos\nde la lírica tradicional mexicana.\n•\tRecursos lingüísticos empleados\nen la lírica tradicional mexicana.\nPropiedades y tipos de textos\n•\tCaracterísticas de la lírica tradicional\n(temáticas y lenguaje empleado).\n•\tRecursos literarios de la lírica tradicional\nen la creación de significados.\n•\tRecursos prosódicos que se requieren\npara leer en voz alta.\nConocimiento del sistema de escritura\ny ortografía\n•\tOrtografía y puntuación convencionales.\n•\tSelección y lectura de textos\ncorrespondientes a la lírica tradicional\nmexicana (refranes, canciones, coplas,\nentre otros).\n•\tDiscusión de las características de los\ntextos leídos.\n•\tAnálisis del contenido de los textos:\n−− Significado.\n−− Uso del lenguaje.\n−− Temas que abordan.\n−− Relación que guarda con el contexto\nhistórico y social.\n•\tSelección de un tema de actualidad\nque se desarrollará en un texto,\nretomando las características de la lírica\ntradicional mexicana.\n•\tBorradores de los textos elaborados\npor los alumnos que rescaten algunas\nde las características de la lírica\ntradicional.\nProducto final\n•\tTextos líricos para compartir\ncon la comunidad escolar.\n ", "55\nPRIMER GRADO\nPráctica social del lenguaje: Analizar el contenido de programas televisivos\nTipo de texto: Argumentativo\nCompetencias que se favorecen:\t Emplear el lenguaje para comunicarse y como instrumento para aprender • Identificar las propiedades del\nlenguaje en diversas situaciones comunicativas • Analizar la información y emplear el lenguaje para la toma\nde decisiones • Valorar la diversidad lingüística y cultural de México\nAprendizajes esperados Temas de reflexión\nProducciones para el desarrollo\ndel proyecto\n•\tAnaliza el contenido de los programas\ntelevisivos y argumenta su opinión.\n•\tEstablece criterios para el análisis\nde la información en programas\ntelevisivos.\n•\tEvalúa la influencia de los programas\ntelevisivos en las personas.\nComprensión e interpretación\n•\tPropósitos de los programas televisivos.\n•\tInterpretación de los programas\ntelevisivos.\n•\tFormas de argumentar en un texto.\nBúsqueda y manejo de información\n•\tFormas de registrar el seguimiento\nde los programas televisivos.\nPropiedades y tipos de textos\n•\tCaracterísticas y función de los textos\nargumentativos.\nAspectos sintácticos y semánticos\n•\tConcordancia adjetiva y verbal.\n•\tRecursos que sirven para asegurar\nla coherencia y cohesión de un texto.\n•\tRecursos discursivos para\nla argumentación.\n•\tSelección de los programas\nque se analizarán en el grupo.\n•\tCriterios para el análisis de los programas.\n•\tRegistro del seguimiento a los programas.\n•\tDiscusión del contenido de los programas\ntelevisivos y su impacto en las personas.\n•\tBorradores de textos argumentativos\ncon recomendaciones y críticas a los\nprogramas a partir del análisis realizado.\nProducto final\n•\tTextos argumentativos sobre\nlos programas televisivos analizados para\nsu publicación.\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}