{"id": "48296002", "presentation_url": "https://es.slideshare.net/slideshow/el-romanticismo-espaol-48296002/48296002", "title": "El romanticismo español", "author": "merarimedina1", "date": "2015-05-18", "len": 5, "description": "El Romanticismo surgió a finales del siglo XVIII como reacción al racionalismo de la Ilustración, dando prioridad a los sentimientos. Se caracterizó por el idealismo, el culto a la naturaleza, y la evasión de la realidad a través de temas sobrenaturales. En España, destacaron autores como Larra, Duque de Rivas, Becquer, Rosalía de Castro, Zorrilla y Espronceda, quienes exploraron estas temáticas a través de obras literarias y teatrales en la primera mitad", "lang": "es", "dim": {"height": 540, "width": 960}, "like": 0, "view": 391, "transcript": ["EL ROMANTICISMO\nESPAÑOL\n ", "QUÉ ES EL\nROMANTICISMO?\nEs un movimiento cultural y político\noriginado en Alemania y en el Reino\nUnido a finales del siglo XVIII como\nuna reacción revolucionaria contra\nel racionalismo de la Ilustración. Da\nprioridad a los sentimientos, es una\nmanera de sentir y concebir\nla naturaleza, la vida y al hombre\nSe desarrolló en la primera mitad del\nsiglo XIX, extendiéndose\ndesde Inglaterra a Alemania hasta\nllegar a otros países. Tuvo aportes en\nla literatura, la pintura y la música.\n ", "CARACTERÍSTICAS\nIdealismo y pesimismo: el\nartista sufría porque quería\nlo inalcanzable; en algunos\ncasos hasta el suicidio.\nCulto a la naturaleza,\natracción por los paisajes\nsalvajes, las tormentas, los\nescenas nocturnos y la Luna\n ", "Libertad\nIndividualismo y Subjetivismo\nEvasión de la realidad. Se inspiraban\nen países lejanos, en temas\nsobrenaturales e irreales, como la\nmuerte y el mundo de los sueños.\nValoración de los personajes como\nbandoleros, piratas, vagabundos\n ", "Contexto\nHistórico\ny Social\nLas Revoluciones Francesa y Norteamericana de fines del Siglo\nXVIII, impulsaron el surgimiento de corrientes de pensamiento\nliberal, republicano y antimonárquico en casi toda Europa\nLa caída de Napoléon en Waterloo y la evolución de la\nsociedad española luego de la desaparición del gobierno\nimpuesto en la península ibérica por las invasiones\nnapoleónicas.\nEn 1833 muere el Rey Fernando VII y retornaron a España\npolíticos e intelectuales liberales, y comenzó a publicarse en\nMadrid una revista literaria de orientación romántica, llamada\n“El Europeo”\n ", "REPRESENTANTES ESPAÑOLES\nMariano José de Larra\nNació en Madrid en 1809 Se dedicó a la política y al periodismo y\nse suicidó en el año 1837 a los 28 años por un desengaño\namoroso.\nCriticaba duramente la sociedad de la época y firmaba con los\nseudónimos de \"Fígaro\" o \"El pobrecito hablador\". Algunas obras\nson: \"El castellano viejo\", \"Vuelva usted mañana\".\nDuque de Rivas\nNació en Córdoba en 1791 y murió en Madrid en 1865. Fue\ndirector de la Real Academia de la Lengua.\nTrajo a España el teatro romántico. Escribió: \"Don Álvaro o la\nfuerza del sino\", primer drama romántico.\n ", "Gustavo Adolfo Becquer\nNació en Sevilla en 1836 y murió en Madrid en el año\n1870. Llevó una vida bohemia y sin ilusión por su fracaso\nmatrimonial y su mala salud.\nSe caracteriza por su intimismo y sencillez. Son famosas\nsus \"Rimas\".\nRosalía de Castro\nNació en Santiago de Compostela en 1837 y en Iria Flavia\n(Padrón) en 1885. Tenía un temperamento triste, amargo y\nmelancólico.\nEscribió obras en las que expresa sus sentimientos\níntimos y denuncia las injusticias sociales. Cantares\ngallegos, Follas novas (Hojas nuevas) y En las orillas del\nSar son sus obras más importantes.\n ", "José Zorrilla\nNació en Valladolid en 1817 y murió en Madrid en 1893.\nFue miembro de la Real Academia.\nEscribió la obra más importante del teatro romántico:\n\"Don Juan Tenorio\" y algunas leyendas como \"A buen\njuez, mejor testigo\".\nJosé de Espronceda\nNació en Almendralejo (Badajoz) en 1808 y murió en\n1842, en Madrid. Intervino en luchas revolucionarias\ncontra Fernando VII.\n\"Canción del pirata\" es uno de sus poemas más famosos.\n "], "mostRead": [0, 1, 0, 0, 1, 0, 0, 1]}