{"id": "46412448", "presentation_url": "https://fr.slideshare.net/slideshow/repas-franais-46412448/46412448", "title": "Cuisine Français", "author": "nuriagulieva", "date": "2015-03-29", "len": 13, "description": "Repas Français.", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 2, "view": 1131, "transcript": ["CUISINE FRANÇAISE\nNuriyya Guliyeva\n ", "CUISINE FRANÇAISE EST MONDIALEMENT\nCONNU POUR SA FINESSE ET LA SAVEUR.\nLA NOURRITURE EST UNE PARTIE TRÈS\nIMPORTANTE DE LA VIE EN FRANCE, CE\nQUI EN FAIT ÉGALEMENT UN ÉLÉMENT\nTRÈS IMPORTANT DE LA CULTURE\nFRANÇAISE. ALORS QUE LES\nBRITANNIQUES SONT CONNUS POUR LEUR\nTHÉ L'APRÈS-MIDI ET LES AMÉRICAINS\nSONT CONNUS POUR LEURS BUFFETS SANS\nFOND, LES FRANÇAIS SONT CONNUS POUR,\nREPAS LONGUES PERSISTANTES QUI\nCOMPORTENT PLUSIEURS COURS. CETTE\nCULTURE ALIMENTAIRE EST UNE PARTIE\nINTÉGRANTE DE LA VIE QUOTIDIENNE EN\nFRANCE.\n ", "LA CUISINE FRANÇAISE ET LES PLATS NATIONAUX FRANÇAIS ONT DÉVELOPPÉ\nDES SIÈCLES DE CHANGEMENT SOCIAL ET POLITIQUE. CERTAINS PLATS SONT\nCONSIDÉRÉS COMME UNIVERSELLEMENT ACCEPTÉES COMME FAISANT PARTIE\nDES ALIMENTS NATIONAUX FRANÇAIS, TANDIS QUE D'AUTRES SE INSCRIVENT\nDANS UNE CUISINE RÉGIONALE UNIQUE.\nPAINS, FROMAGES, VINS ET SONT UNE PARTIE IMPORTANTE DE LA CUISINE\nFRANÇAISE, JOUANT DIFFÉRENTS RÔLES RÉGIONAL ET NATIONAL, AVEC DE\nNOMBREUSES VARIANTES ET DES LOIS.\n ", "ALORS QUE LES REPAS EN FRANCE ONT TENDANCE À ÊTRE LONG, LE\nPETIT DÉJEUNER PEUT ÊTRE UNE AFFAIRE ASSEZ RAPIDE. TANDIS QUE LE\nDÎNER ET LE DÉJEUNER PEUVENT SEMBLER LONGS REPAS AVEC UNE\nSURABONDANCE DE NOURRITURE, PETIT DÉJEUNER PEUT SEMBLER\nPARTICULIÈREMENT LIMITÉ SELON LES NORMES AMÉRICAINES.\n ", "POT-AU-FEU EST UN RAGOÛT DE BOEUF FRANÇAIS. QUI EST \"LA QUINTESSENCE\nDE LA CUISINE FRANÇAISE ET EST LE PLAT DE LA FAMILLE LES PLUS CÉLÈBRES EN\nFRANCE. IL HONORE LES TABLEAUX À LA FOIS LES RICHES ET LES PAUVRES. IL YA DES\nVARIATIONS QUE LES COUPES DE BOEUF, LÉGUMES ET ÉPICES IMPLIQUÉS, MAIS UN\nPOT TYPIQUE CONTIENT BOEUF AU-FEU OU SAUCISSES, GÉNÉRALEMENT UNE SORTE\nDE VIANDE CARTILAGINEUSE, COMME LA QUEUE DE BŒUF ET MARROWBONE,\nLÉGUMES-RACINES ET LE BOUQUET GARNI.\n ", "BLANQUETTE DE VEAU EST UN RAGOÛT OU UN RAGOÛT FRANÇAIS DANS LEQUEL\nVEAU ET LÉGUMES SONT CUITS DANS UNE SAUCE DE PIÈCES DE BOUILLON, LA\nFARINE, LE BEURRE, LA CRÈME, ET / OU LE JAUNE D'OEUF. CHAMPIGNONS, RIZ, PÂTES\nET POMMES DE TERRE ACCOMPAGNENT GÉNÉRALEMENT CE PLAT, QUI EST SERVI\nCHAUD.\nCOQ AU VIN EST UN PLAT NATIONAL FRANÇAIS, UNE BRAISE DE POULET CUIT AVEC DU\nVIN, LARDONS, LES CHAMPIGNONS ET L'AIL EN OPTION.\n ", "RATATOUILLE EST UN RAGOÛT DE LÉGUMES AVEC L'HUILE D'OLIVE,\nAUBERGINE, COURGETTE, POIVRON, TOMATE, OIGNON ET L'AIL.\n ", "FOIE GRAS EST FAITE DU FOIE\nD'UN CANARD OU D'OIE QUI A\nÉTÉ SPÉCIALEMENT\nENGRAISSÉ PAR GAVAGE. LE\nFOIE GRAS EST UNE\nDÉLICATESSE POPULAIRE ET\nBIEN CONNUE DANS LA\nCUISINE FRANÇAISE. FOIE\nGRAS EST VENDU ENTIER OU\nEST PRÉPARÉ EN MOUSSE,\nPARFAIT, OU PÂTÉ, ET PEUT\nÉGALEMENT ÊTRE SERVI EN\nACCOMPAGNEMENT D'UN\nAUTRE ALIMENT, COMME LE\nSTEAK. LA LOI FRANÇAISE\nSTIPULE QUE «FOIE GRAS FAIT\nPARTIE DU PATRIMOINE\nCULTUREL ET\nGASTRONOMIQUE PROTÉGÉ EN\nFRANCE.\"\n ", "CASSOULET EST UN RICHE, CUIT LENTEMENT RAGOÛT DE HARICOTS OU UNE\nCOCOTTE ORIGINAIRE DU SUD DE LA FRANCE CONTENANT DE PORC,\nSAUCISSES, D'OIE OU DE CANARD ET ET HARICOTS BLANCS.\n ", "QUICHE LORRAINE EST UN PLAT NATIONAL\nFRANÇAIS, UNE TARTE OUVERTE FAIT AVEC\nDES OEUFS ET DU LAIT OU DE LA CRÈME,\nDU BACON ET DE FROMAGE DANS UNE\nCROÛTE DE PÂTE.\n ", "SOUPES TRADITIONNELLES FRANÇAISES\nSoupe à la citrouille\nDans le centre de la France, soupe\nau potiron est un favori. À\nl'automne, lorsque les citrouilles et\nles pommes de terre sont récoltées,\ncette soupe est présenté sur de\nnombreuses tables traditionnelles.\nLes principaux ingrédients sont\nmélangés avec de la crème et garni\nde croûtons ou servi avec une\nbaguette fraîchement cuit.\nSoupe à l'oignon\nCe est une soupe\ntraditionnelle française\npréparée d'oignons et de\nbouillon de bœuf,\ngénéralement servi avec\ncroûtons et de fromage sur\nle dessus.\n ", "FROMAGES FRANÇAIS PEUVENT PRÉPARER UN REPAS SUR LEUR PROPRE,\nCERTAINEMENT LORSQUE JUMELÉ AVEC PAIN FRAIS! CHEESE A UNE LONGUE\nHISTOIRE EN FRANCE D'ÊTRE SERVI APRÈS UN REPAS, AVANT LE DESSERT. LES\nFROMAGES SONT RÉGIONALE EN FRANCE, COMME LE VIN. ALORS QUE CERTAINS\nFROMAGES SE CHEVAUCHENT ENTRE LES RÉGIONS, IL YA DES FROMAGES\nPARTICULIERS QUI VIENNENT DE CERTAINES RÉGIONS. EN TOUT BON SUPERMARCHÉ\nSI VOUS POUVEZ TROUVER TOUS LES TYPES DE FROMAGES, DE CHÈVRE ET DE LAIT DE\nBREBIS FROMAGES, PLUS TRADITIONNELS, DUR, PERSONNES ÂGÉES, LES FROMAGES.\n ", "CRÊPES SONT CONSIDÉRÉS COMME UN\nALIMENT NATIONAL FRANÇAIS. LES CRÊPES\nMINCES SOUPLES SONT SERVIS AVEC UNE\nVARIÉTÉ DE GARNITURES, DE LA PLUS SIMPLE\nAVEC SEULEMENT SUCRE CRÊPES SUZETTE\nFLAMBÉES OU ÉLABORER GARNITURES SALÉES,\nSERVIS POUR LE PETIT DÉJEUNER, DÉJEUNER,\nDÎNER OU QUE DES DESSERTS.\n ", "DESSERTS NATIONAUX FRANÇAIS\nÉclairsMousse au Chocolat\n ", "MILLE-FEUILLES ET TARTE TATIN\n ", "AVANT REPAS FRANÇAIS GENS ONT TRADITIONNELLEMENT UNE BOISSON\nALCOOLISÉE LA LUMIÈRE APPELÉ UN \"APÉRITIF\". UN APÉRITIF POPULAIRE,\nEN PARTICULIER DANS LE SUD DE LA FRANCE, EST LE «PASTIS», UNE\nBOISSON FONT DE L'ANIS VERT.\nPASTIS EST UN ESPRIT D'ANIS ET APÉRITIF DE LA FRANCE, CONTENANT\nTYPIQUEMENT SUCRE ET D'ALCOOL, BIEN QUE LES VARIÉTÉS SANS ALCOOL\nEXISTENT.\n ", "PETIT DÉJEUNER FRANÇAIS\nPETIT DÉJEUNER EN FRANCE EST GÉNÉRALEMENT UNE AFFAIRE DE\nLUMIÈRE, AVEC LA BOISSON (GÉNÉRALEMENT CAFÉ) ÉTANT TOUT AUSSI\nIMPORTANT QUE LA NOURRITURE. CERTAINS CHOIX DE PETIT DÉJEUNER\nTYPIQUEMENT FRANÇAIS:\n Tartines, qui est pain grillé avec de\nla confiture, est un petit déjeuner\ntypiquement français aimait pour\nsa simplicité et la saveur sucrée\nqui va bien avec coffee.Croissants\nsont un petit week-end commun.\n ", "\"PAIN AU CHOCOLAT\" EST UN PETIT LUXE BIEN-AIMÉ EN FRANCE,\nNOTAMMENT PAR LES ENFANTS. LE WEEK-END EN PARTICULIER, DES\nCROISSANTS AU CHOCOLAT (MÊME SE ILS NE SONT PAS LA MÊME FORME\nQUE D'UN CROISSANT TRADITIONNELLE) PEUVENT ÊTRE ACHETÉS POUR\nLES ENFANTS.\n Beaucoup de Français vont\natteindre pour le café avant de\nla plaque de petit-déjeuner.\nBien que le type de café par\ndéfaut en France est expresso,\nil est courant de demander un\ncafé au lait au petit déjeuner.\nCe café est servi dans un grand\nbol ou une tasse ronde, et a\nbeaucoup de lait ajouté.\nD'autres options sont le thé ou\nle chocolat chaud.\n ", "VOUS TROUVEREZ LES RÉPONSES LES PLUS VARIÉES À LA QUESTION: «QUE DOIS\nFRANÇAIS MANGENT ?,\" À MIDI EN FRANCE. ALORS QUE CERTAINES PERSONNES\nFRANÇAISES QUITTENT LE TRAVAIL PENDANT DEUX HEURES ET MANGER UN\nREPAS DE PLUSIEURS PLATS SERVI AVEC DU VIN, LES AUTRES FRANÇAIS PRENDRE\nUN SANDWICH À PARTIR D'UN VENDEUR DE RUE.\ndéjeuner au restaurant déjeuner à la maison\n ", "DÎNER FRANÇAIS\nDÎNERS EN FRANCE PEUVENT VARIER EN FONCTION DU JOUR DE LA SEMAINE ET\nLA TAILLE D'UN DÉJEUNER DE REPAS ÉTAIT. COUPLES QUI RENTRENT CHEZ EUX\nPOUR UN DÉJEUNER DÉCADENT ONT SOUVENT UN DÎNER SIMPLE, ALORS QUE\nCEUX QUI MANGENT UN SANDWICH À MIDI POURRAIT MANGER UN REPAS PLUS\nGRANDE. LORS D'OCCASIONS SPÉCIALES, DÎNERS DEVIENNENT PLUS, DISPOSENT\nPLUS DE COURS (EN PARTICULIER LE PLATEAU DE FROMAGES), ET LA TABLE EST\nFIXÉ AVEC DES DRAPS ET DES PLAQUES DE FANTAISIE.\n ", "MERCI POUR VOTRE TEMPS ET\nD'ATTENTION!\n "], "mostRead": [0, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}