{"id": "34362320", "presentation_url": "https://es.slideshare.net/slideshow/espaol-34362320/34362320", "title": "español", "author": "raylandwilli", "date": "2014-05-06", "len": 21, "description": "Este documento presenta una introducción a diferentes géneros literarios y periodísticos como la novela, el diario, la biografía, la noticia, la historieta, los chistes y las crónicas. Para cada género, ofrece definiciones, partes, estructuras, tipos y ejemplos. El documento parece ser material de estudio para un curso de español.", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 0, "view": 721, "transcript": ["Ministerio de Educación\nColegio Beatriz Miranda de Cabal\nTrabajo de español\nTema: la novela, diario, crónica,\nbiografía, noticia, historieta,\nchiste.\nProfa. Minerva Jaramillo\nIntegrantes: Laura Serrano ,\nGraciela Castillo,\nReynaldo Raylan,\n ", "ÍNDICE\n Novela\n Diario\n Biografía\n Noticia\n Historieta\n Chistes\n crónicas\n ", "NOVELA\n Obra literaria en prosa en la que se narra\nuna acción fingida en todo o en parte y\ncuyo fin es causar placer estético a los\nlectores.\n Partes: introducción, nudo, desenlace,\nepilogo.\n Su estructura: exposición desarrollo,\nresolución, nudo y punto culminante.\n ", " Tipos de novela\n *Histórica: se centra en hechos y personajes de la\nhistoria, entremezclados con la trama inventada por el\nautor.\n Ejemplo:\n El reino de este mundo, del cubano Alejo Carpentier,\nque cuenta la historia de la independencia de Haití .\n *Pastoril: describe la vida de pastores -amores, quejas,\ndesdenes, fiestas- en forma idealizada e irreal,\nalternando la prosa y el verso.\n Ejemplo:\n La Arcadia, del español Lope de Vega.\n ", " *Costumbrista: tiene por objeto retratar la vida\ncotidiana de una sociedad, época o lugar determinado.\n Ejemplo:\n Los bandidos de río Frío, del mexicano Manuel Payno.\n *De tesis: más racional, pretende demostrar una\nhipótesis o defender una causa o posición determinada\nen cualquier ámbito -religioso, moral, político o social-,\nexponiendo sus argumentos con la acción de los\npersonajes.\n Ejemplos:\n La comedia humana, del francés Honoré de Balzac.\n ", " *Picaresca: retrata la vida y costumbres de\nvagos, trúhanes o bribones y pícaros. Es una vida\nvulgar, sin ambiciones heroicas ni aspiraciones\npara el porvenir; sus personajes buscan salir del\npaso y procurarse con buenas o malas artes un\nmísero sustento.\n Ejemplo:\n Vida del Buscón, del español Francisco de\nQuevedo.\n *Bizantina: presenta a los protagonistas en\nlargos viajes con múltiples peripecias: raptos,\nnaufragios, fugas, encuentros, reconocimientos,\netcétera.\n Ejemplo:\n Los trabajos de Persiles y Segismunda, del\nespañol Miguel de Cervantes.\n ", " *Psicológica: presenta la vida íntima de los personajes,\nanalizando su estado de ánimo, pasiones y los conflictos\nentre el deber, la pasión y la conciencia.\n Ejemplo:\n Comarca del Jazmín, del chileno Oscar Castro.\n *Caballeresca: elogiaban: 1-la lealtad, 2-el honor, 3-la\ncortesía 4-el amor, mediante la narración de las hazañas\ny empresas guerreras de los caballeros andantes.\n Ejemplo:\n Amadís de Gaula.\n ", " *Realista: capta la vida tal como es y se caracteriza\npor su ambiente local, la descripción de costumbres y\nsucesos contemporáneos, la afición al detalle, la\nreproducción del lenguaje familiar y de giros\nregionales.\n Ejemplo:\n La Gaviota, del español Fernán Caballeros.\n *Científica: se basa en proyecciones fantásticas o\nimaginativas de los inventos científicos.\n Ejemplo:\n las novelas de Julio Verne.\n ", " *Naturalista: describe minuciosamente la realidad,\ncon indudable complacencia incluso en los aspectos más\ningratos de ella. Los conflictos del instinto, las pasiones,\nla miseria, el vicio, las desigualdades sociales,\nacompañadas de un sentido pesimista de la vida.\n Ejemplo:\n Juana Lucero, del chileno Augusto D'Halmar.\n *Policial: generalmente se inicia con un crimen que a\nlo largo de la novela se trata de esclarecer. Se centra en\nel proceso intelectual que permitirá hallar al culpable:\nreconstrucción del crimen, los motivos, el examen de los\nsospechosos y el descubrimiento del culpable.\n Ejemplo:\n El asesinato del expreso de Oriente, de la autora\ninglesa Agatha Christie.\n ", " *Social: trata de representar la situación, la\nmanera de vivir o reaccionar de un grupo o clase\nsocial, obreros, campesinos, etcétera.\n Ejemplo:\n Ránquil, del chileno Reinaldo Lomboy.\n ", "DIARIO\n Es un escrito personal en el que se puede haber\nnarrativa, descripción, relato de hechos,\nincidentes, emociones, sentimientos, conflictos,\nobservaciones, reacciones, entre otras.\n Partes: epígrafe, copete o entradilla, cuerpo de\nla noticia, titular, bajada y foto.\n ", "TIPOS DE DIARIO\n Prensa diaria: recoge la actualidad más\nurgente. Puede difundir hechos de distinta\nnaturaleza o integrar a lectores diferentes; por\nello, la podemos clasificar en varios tipos:\n Diarios nacionales: están dirigidos a un gran\npúblico. Recoge noticias de carácter nacional e\ninternacional.\n Diarios locales: ofrece información de la\nactualidad del entorno más cercano (población\ndeterminada).\n Diarios de mañana: son los que se ponen a la\nventa por la mañana. Su contenido informativo es\namplio y general.\n ", "", " Diarios de información general: contiene noticias\nde la información en general independientemente del\ntema.\n ", " Diarios de tarde: se ponen a la venta por la tarde y\nrecogen las noticias de última hora (generalmente, el\nde la tarde complementa el diario de mañana).\n ", " Diarios especializados: son periódicos que se\ndedican a informar sobre un área temática concreta y\nespecífica (diarios científicos, deportivos, de sucesos).\n ", " Prensa Periódica: se les llama así a las revistas que\naparecen semanalmente, quincenal o mensualmente.\nTambién pueden ser trimestrales o anuales. Se pueden\nagrupar de la siguiente manera:\n Semanarios de información general.\n Revistas actualizadas.\n Periódicas culturales.\n Publicaciones técnicas.\n ", "", "BIOGRAFÍA\n Es la historia de la vida de una persona narrada desde\nsu nacimiento hasta su muerte consignando sus hechos\nlogrados como fracasados, sucesos relevantes de su vida\nasí como todo lo que puede interesar de la misma\npersona.\n Partes: nombre de quien relata, acontecimiento de su\nniñez hasta adulto, fecha de nacimiento y lugar, obras\nmas importantes, lugar y fecha de su muerte.\n Estructura: introducción, desarrollo, conclusión\n Elementos: lugar y fecha de nacimiento, lugar donde\nrealizo sus estudios, a que se dedico, hechos relevantes\ny año lugar donde murió.\n ", " Biografía estándar - Intenta ser un punto medio\nentre lo objetivo y lo subjetivo, entre la aportación de\ndatos y la creación artística. Sin llegar a la distorsión\nde los hechos, pretende hacer uso de los métodos\nliterarios.\n ", "TIPOS DE BIOGRAFÍAS\n Biografía personal - La biografía es el\nresultado de una experiencia vital del autor y su\npersonaje.\n Biografía Informativa - Es la más objetiva y la\nmenos literaria. En ocasiones se limita a\nacumular datos, fechas y hechos. El autor\nproporciona los resultados de su investigación sin\naportar ninguna interpretación.\n Biografía crítica - Presenta el transcurrir de\nuna vida. El autor documenta en una amplia\nbibliografía, notas a pie de página o apéndices,\ntodas sus evidencias. La vida se desarrolla en\norden cronológico y no se permite la interferencia\nde hechos ficticios en ninguna medida\n ", "NOTICIA\n Es un relato de texto formativo en el cual se requiere\nmostrar con sus propias reglas de construcción y\nelaboración y se refiere a un hecho novedoso o no muy\ncomún.\n Partes: volanta, titulo, copete, cuerpo, destacado, para\ntexto verbal, para texto visual, y epígrafe.\n Estructura: titular epígrafe, bajada, cuerpo de la\nnoticia\n Elemento: encabezado, sumario, entrada, cuerpo,\nremate.\n ", "TIPOS DE NOTICIAS\n Noticias de sumario: Son noticias que agrupan\ndiferentes informaciones con varios sujetos y acciones\ndiversas que han sido proporcionadas por una fuente\ninformativa.\n Noticias cronológicas: Debes tener claro que las\nnoticias generalmente nunca se escriben siguiendo el\norden cronológico en que han tenido lugar los hechos o\nacciones que componen el acontecimiento. El orden\ntemporal no suele tener interés periodístico, pero en\nocasiones sí se utiliza esta estructura en algunos tipos de\nnoticias, las cronológicas.\n Noticias de situación: Son noticias que no poseen una\nestricta actualidad pero tratan algún hecho que conserva\nun interés constante en la sociedad. Noticias que tratan\nla situación de desempleo en España, las consecuencias\nde la droga, etc.\n ", " Noticias complementarias: Este tipo de noticias\nacompañan a otras que podemos considerar principales\no centrales y que suelen aparecer en la misma página.\n Noticias espaciales: Informan sobre acontecimientos\nque se han producido en distintos lugares\nsimultáneamente. Por ejemplo, una noticia que informa\nsobre lo más importante de una jornada del mundial de\nfútbol que se ha desarrollado en distintas sedes.\n Noticias de interés humano: Son noticias que\npretenden apelar directamente a la emotividad del\nlector. En algunas noticias podemos encontrar\nelementos de interés humano como datos\ncomplementarios a la información esencial sobre un\nacontecimiento, pero también pueden constituir por sí\nsolos lo esencial de la información. Una noticia que\ninforma sobre la vida de un niño refugiado de guerra\nsería una clara noticia de este tipo.\n ", "", "HISTORIETA\n Es una serie de dibujos que contribuyen un\nrelato.\n Partes: viñeta, globo, onomatopeya, metáfora\nvisual, figura sintética, personajes.\n Elementos: viñeta, dibujo y bocadillo.\n ", "TIPOS\nHistorieta de aventuras\nHistorieta bélica\nHistorieta de ciencia ficción\nHistorieta costumbrista\nHistorieta cómica\nHistorieta deportiva\nHistorieta didáctica\n ", "CHISTE\n Dicho ocurrencia aguda y graciosa, corta, serie de\npalabras o historia hablada o escrita con fines\ncómicos.\n Estructuras: puesta en escena, dialogo y\ndesenlace.\n ", "TIPOS DE CHISTES\n 1.1 Chistes de \"Jaimito\"\n 1.2 Chistes de vascos\n 1.3 Chistes que al mismo tiempo son ofensas\n 1.4 Chistes sobre \"tontos\"\n 1.5 Chistes religiosos\n 1.6 Chistes sobre vecinos\n 1.7 Chistes sobre suegras\n 1.8 Chiste de turno\n 1.9 Chistes sobre borrachos\n 1.10 Chistes gore o \"para emos\"\n ", "CRÓNICAS\n Una crónica es una obra literaria consistente en\nla recopilación de hechos históricos narrados en\norden cronológico.\n Estructura: titulo, noticia, comentario.\n ", "TIPOS DE CRÓNICA\n La crónica parlamentaria\n La crónica deportiva\n La crónica de guerra\n La crónica de viajes\n La crónica de sociedad\n La crónica de sucesos\n La crónica taurina\n La crónica cultural\n ", "ESTRUCTURA DE CRÓNICA\n La crónica disfruta de mucha libertad para su\nredacción. No tiene una estructura fija como en el\ncaso de la noticia o del reportaje. No obstante,\ndistinguimos algunas partes que no deben faltar\nen una crónica bien redactada\n Título. Debe ser claro, conciso y atractivo para\ndespertar el interés de los lectores. El receptor ha\nde decidir al instante si es de su agrado o no y\ndecidirse si va a detenerse a leerla\n ", " .\n Noticia. Es la información objetiva sobre los\nhechos ocurridos. Lo normal es que los datos\nesenciales aparezcan al comienzo, pero el cronista\nañade más datos a medida que escribe la crónica.\n Comentario. Son las reflexiones que el cronista\nva haciendo sobre los hechos que narra. Estas\nreflexiones suele hacerlas en tercera persona.\nBusca un distanciamiento para dar mayor\nverosimilitud y credibilidad a lo que está\ncontando..\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}