{"id": "63275970", "presentation_url": "https://es.slideshare.net/slideshow/ensayo-ensear-espaol/63275970", "title": "Ensayo enseñar español", "author": "Yasuira15", "date": "2016-06-21", "len": 0, "description": "Este documento discute varios factores que afectan la enseñanza del español en la educación básica en México. Señala que los Programas de Estudio de 2011 buscan mejorar la calidad educativa integrando los tres niveles básicos. También analiza dos libros que enfatizan los desafíos actuales del español, como los cambios en el lenguaje debido a la tecnología y la falta de motivación de los estudiantes. Finalmente, concluye que aunque el gobierno quiere maestros calificados, se necesitan", "lang": "es", "dim": {"height": 792, "width": 612}, "like": 0, "view": 109, "transcript": ["La enseñanza de español eneducación básica.\nSECRETARÍADE EDUCACIÓN PÚBLICAY CULTURA\nSUBSECRETARÍADE EDUCACIÓN MEDIASUPERIOR Y SUPERIOR\nESCUELANORMAL EXPERIMENTAL DE EL FUERTE\n‘’PROFR. MIGUEL CASTILLO CRUZ’’\nCLAVE: 25DNL0001-M\nLicenciatura en Educación Primaria\nPRÁCTICAS SOCIALES DEL LENGUAJE\nAlumna: Yasuira Sarahí Castro Manzanarez.\nProfesor(a): Rosa Imelda Ayala Ibarra\nSegundo Semestre- Grupo A\nENSAYO:\n“La enseñanza de español en educación básica”.\nEl sabino El Fuerte Sinaloa. A 12 de Mayo del 2016.\n ", "La enseñanza de español eneducación básica.\nINTRODUCCIÓN\nEl objetivo de este presente ensayo es hacer una síntesis de temas de vital importancia\ncomo lo es el programa de estudios 2011 que es fundamental saber acerca de lo que\ntrata en el cual la Secretaría de educación pública (2011) nos dice:\nLos Programas de estudio 2011 contienen los propósitos, enfoques, Estándares\nCurriculares y aprendizajes esperados, manteniendo su pertinencia, gradualidad y\ncoherencia de sus contenidos, así como el enfoque inclusivo y plural que favorece el\nconocimiento y aprecio de la diversidad cultural y lingüística de México. (p.7)\nYa que está orientado a elevar la calidad educativa integrando los tres niveles de\neducación básica; coloca en el centro del acto educativo al alumno, al logro de los\naprendizajes, a los estándares curriculares y que también favorece el desarrollo de\ncompetencias que permitan alcanzar el perfil de egreso de la educación básica.\nTambién hablo acerca de dos grandes e interesantes libros como lo son: Leer y escribir\nen el aula. Lo real, lo posible y lo necesario. De Delia Lerner, donde nos habla que lo que\nse quiere lograr es que en la escuela todos tengan el hábito de la lectura y escritura que\nsientan emoción por esto y no lo vean como una obligación, proponer desafíos pero\ntambién que existan personas que los quieran tomar.\nY el otro libro del cual también hablo es: Enseñar lengua de Daniel Cassany, Marta Luna\ny Glória Sanz, donde de igual manera está enfocado enfocado en el español y nos cita\nlos problemas que existen actualmente para la enseñanza de la lengua que la mayoría\nde las personas lo confunden como problemas del aprendizaje de la lengua.\nAmbos libros mencionados hacen énfasis en el español o se podría decía en la lengua y\nnos hablan de sus cambios, lo necesario, lo real, desafíos, conflictos actuales referente\nal español, entre otras cosas y nos hacen reflexionar él porque de estas situaciones y en\nlo personal me hace ruido en mi mente porque me doy cuenta que todo es muy cierto y\nes un problema muy grave y muy difícil de erradicar para el cual se necesita mucha\ndisposición y entrega.\n ", "La enseñanza de español eneducación básica.\nDESARROLLO\nHoy en día como sociedad globalizada nos enfrentamos a grandes cambios\nsocioculturales, ya que se busca una sociedad cada vez más homogénea teniendo como\ncaracterística esencial personas con competencias capaces de desarrollarlas en\ncualquier ámbito o medio. La educación ha sido uno de los principales sectores en el cual\nexisten muchos esfuerzos para reestructurar el proceso de enseñanza-aprendizaje con\nel fin de formar ciudadanos capaces de enfrentarse a diversas situaciones con nuevos\nenfoques como la buena enseñanza del español.\nSe han cambiado los roles que deben desempeñar tanto alumnos como profesores\nimplementando los bien conocidos como planes y programas de estudio, además de que\nla escuela debe ser una herramienta útil para la vida diaria, por medio de planteamientos\nde situaciones reales y problemáticas ya que cada vez “es más difícil enseñar y cada día\nes más difícil aprender; la escuela no motiva a los alumnos y desmotiva cada día más a\nlos profesionales de la enseñanza” (Cassany, Luna y Sanz, 1994, p. 11) y en esto hago\nénfasis en la enseñanza del español ya que es muy difícil enseñar español porque los\nmaestros no dominan el sistema de la lengua, son muy pocos los que si lo hacen, pero\n¿Cuál es el factor fundamental por el cual no se da de manera correcta la enseñanza y\naprendizaje de lengua? Después de la leer parte de estos libros considero que son\nbastantes los factores que afectan como: primeramente el uso de la tecnología, las\njóvenes hemos modificado nuestro léxico y esta nueva era nos ha modificado en\ncualquier aspecto y ha hecho que simplemente nos entendamos entre nosotros mismos\n(los jóvenes), otro factor es la visión que tenemos del aprendizaje del español, solo lo\nvemos como una simple asignatura que debemos aprobar mas no que es parte de\nnuestra vida diaria que nos sirve para comunicarnos en cualquier lugar, considero que\ndeberíamos darle la debida importancia y tratar esto desde que somos pequeños ya que\ndesde que nos dan nuestro primer curso de español nuestros padres dan la prioridad a\nque aprobemos las asignatura pero no nos dicen que será fundamental que nos\napropiemos de cada una de las reglas gramaticales, uso correcto de las letras, entre otras\n ", "La enseñanza de español eneducación básica.\ncosas que pueden ser una buena arma para el futuro, y como es bien dicho hablar\nbien…no cuesta nada, aceptemos la invitación.\nOtro factor que influyó mucho en la enseñanza del español en ciclos pasados fue el pago\nque recibían los maestros y que dejo marca en las generaciones que se encuentran hoy\nen día, se decía que “la calificación profesional no es gratificada; un maestro cobra más\nque otro si hace más años que trabaja, pero no si lo hace mejor” (Cassany, Luna y Sanz\n1994,p.13) y es que antes se le daban más méritos al maestro con más años sin importar\nsi era un buen maestro y no al que tenía mayor preparación, no digo que el maestro con\nexperiencia no era bueno porque si había maestros de gran prestigio pero considero que\nesa estrategia haya sido buena, ya que existen maestros con bastantes años de\nexperiencia pero no se actualizan y esto perturba la enseñanza del español. Cassany\n(1994) dice:\nMuchos maestros con años de experiencia a sus espaldas viven aún de lo que aprendieron\nen las escuelas del magisterio, o siguen al pie de la letra los libros de texto que han utilizado\nsiempre, sin hacer demasiado caso de las novedades ni de los nuevos planteamientos\ndidácticos.(p.12)\nCuando digo que dejo marca en las generaciones que hoy se encuentran es porque la\nmayoría de los maestros que daban clases eran ya muy mayores y sus métodos de\nenseñanza eran muy anticuados no incitaban a querer aprender además de que no\nbuscaban actualizarse simplemente siempre la misma estrategia y no importaba si\naprendías o no, y hoy en día las personas de esas generaciones desde mi punto de vista\ncarecen de bastantes conocimientos y de buena ortografía.\nPero actualmente con la nueva reforma están cambiando las cosas, cambiaron los libros\nde texto, están entrando las nuevas generaciones de maestros que hacen uso de la\ntecnología, los maestros ahora son seleccionados para el servicio público educativo con\nbase en el mérito y en sus capacidad, entre muchas otras ventajas aunque no todo es de\ncolor rosa también hay desventajas ya que los nuevos maestros no todos tienen la\nconvicción por la carrera entonces no hacen un buen papel en su trabajo solo lo hacen\npor compromiso o paga además de que “las nuevas generaciones de maestros tienen\ntantos problemas lingüísticos o más que las anteriores, y las causas son muy diversas”\n ", "La enseñanza de español eneducación básica.\n(Cassany, Luna y Sanz, 1994, p.12) entonces es muy confuso, si me preguntaran como\nera mejor si antes o ahora no podría decidir al menos que fusionáramos las dos.\nAhora bien, continuando con el por qué no se da manera correcta la enseñanza y\naprendizaje de lengua, hablemos un poco acerca de nuestro país, que es un lugar muy\ndiverso y a la vez conflictivo. Hay muchas zonas donde se habla más de dos lenguas\nentonces no se puede hacer un modelo de enseñanza en específico para ese lugar\nporque no se lograra el objetivo , se necesita de varios modelos pero para poder llevarlos\na cabo es necesario hacer un análisis para poder hacer adecuaciones.\nPor lo tanto la enseñanza de español en estos lugares se podría decir que resulta\nfrustrante para algunos maestros porque no se aprende como él quisiera, pero ¿Qué\ndebemos hacer en esta situación? el maestro necesita de mucha paciencia para\nentender que no todos aprenderán al mismo ritmo y dedicación, haciendo las\nadecuaciones necesarias para poder sacar adelante al grupo y no olvidar que el principal\nobjetivo es preparar a los alumnos pero de la manera correcta en la cual ellos se puedan\nmover cómodamente en esta sociedad plural sin olvidar que debe haber respeto hacia\nlas diferentes culturas y lenguas así como también cuidar de una buena convivencia en\nel grupo.\nDespués de hablar de ciertos factores que afectan la enseñanza del español, solo me\nqueda decir que así como hay diversas culturas también está la buena cultura de formar\nparte de la comunidad de lectores y escritores a la cual no todos pertenecen, en realidad\nes muy difícil hacer que las personas se interesen en ser parte de esta comunidad pero\nactualmente como dice Lerner (2001): “El desafío que hoy enfrenta la escuela es el de\nincorporar a todos los alumnos a la cultura de lo escrito, es de lograr que todos sus\nexalumnos lleguen a ser miembros plenos de la comunidad de lectores y escritores”\n(p.25). Considero que este desafío es para todos en general no solo para exalumnos.\nSe quiere es que haya maestros capacitados para que impongan desafíos que inciten a\nlas personas a leer y escribir por placer y entiendan el valor de esto y no lo tomen como\nuna obligación, aceptemos el desafio.\n ", "La enseñanza de español eneducación básica.\nCONCLUSIÓN\nAl momento de leer para poder escribir este ensayo me puse reflexionar de cuanta verdad\nhay en esas líneas, el gobierno quiere que haya maestros de calidad y que México sea\nun país donde los alumnos culminen sus estudios exitosamente por lo cual propone\nplanes y programas de estudio con rigurosos aspectos, pero ¿Qué hacen para que la\nenseñanza de la lengua sea mejor? No es simplemente proponer una reforma o tal\nnorma, considero que primeramente debería valorar el desempeño del maestro, motivarlo\npara que cada día sea mejor además considero que es muy poco tiempo para tantos\ncontenidos que proponen que se aprendan de esa manera no se lograra que el alumno\ny él futuro maestro tenga el nivel deseable, así que cuando el maestro egresa de la\nlicenciatura no está 100% preparado para enseñar lengua además salen con una visión\nequivocada de lo que es el español, tienen la idea de que cuando los alumnos están\nquietos y guardando silencio es cuando más aprenden y en realidad no lo es así, otra\nidea errónea de maestro- alumno es pensar que el español es un simple asignatura\ncuando realmente es el arma con la cual nos comunicamos, es por ello que Delia Lerner\nnos invita a que formemos parte de los lectores y escritores nos dice “El desafío es formar\npersonas deseosas de adentrarse en los otros mundos posibles que la literatura nos\nofrece, dispuestas a identificarse con lo parecido o solidarizarse con lo diferente y\ncapaces de apreciar la calidad literaria” (Lerner, 2001, p.40) tomemos este desafío tal vez\npara algunas personas suena muy ambicioso porque no tiene el hábito de lectura y la\nescritura además que el uso de la tecnología está afectando demasiado, está\nmodificando nuestra ortografía y cada día hay más cosas de moda que también\ninterceden, no digo que nos aislemos de la tecnología pero que mejor hacer uso de ellas\ny de la manera correcta “lo real es que llevar a la práctica lo necesario es una tarea difícil\npara la escuela” (Lerner,2001,p.27) esto también tiene que ver en la ámbito escolar que\nlos alumnos hagan uso correcto de esta y la combinen con su educación, puede ser difícil\nmas no imposible.\n“El que lee mucho y anda mucho, ve mucho y sabe mucho”.\n ", "La enseñanza de español eneducación básica.\nMiguel de Cervantes.\nREFERENCIAS\nLerner D. (2001). Leer y escribir en el aula. Lo real, lo posible y lo necesario. México:\nFondo de cultura económica.\nCassany, Luna & Sanz. (1994). Enseñar lengua. Barcelona: GRAÓ.\nSecretaría de Educación Pública. (2011). Plan de Estudios 2011. Educación Básica.\nMéxico: SEP.\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0]}