{"id": "7494446", "presentation_url": "https://fr.slideshare.net/slideshow/les-questions-en-franais-corrig/7494446", "title": "Les questions en français (Corrigé)", "author": "miguelprofairen", "date": "2011-04-02", "len": 10, "description": "Correction du ppt Les questions en français.", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 7, "view": 6795, "transcript": ["LES QUESTIONS. Il existe trois formes pour faire une question: 1. Phrase normale:  Sujet + verbe + compléments + ? -  Les enfants   ont mangé   des tartes au citron ? 2.  EST-CE QUE  +  Phrase? . -  Est-ce que  les enfants ont mangé des tartes au citron? 3. Inversion Sujet Verbe:  Verbe – Sujet  +  Compléments  +  ? -  Parles - tu   français ? -  A-t-il   des enfants ? -  Parle-t-elle   français ? ", "Transforme les questions avec EST-CE QUE et conjugue le verbe au Passé Composé. Tu ___________(faire) du sport? Elle____________(savoir) conduire? Tu_______________(avoir) des amis là bas? Vous _______________(aimer) ce gâteau? Ils _________________(se marier)? Vous _______________(aller) au théâtre? Tu __________________(prendre) des vitamines? C’est ta voiture? se sont mariés avez aimé as eu Êtes allés As pris a su as fait ", "LES MOTS INTERROGATIFS. 1. QU’EST-CE QUE? (Qué) 2. QUI? (Quién) 6. COMBIEN DE+nom? (Cuántos, as) 5. COMBIEN+vb? (Cuánto) 4. QUAND? (Cuándo) 3. COMMENT? (Cómo) 7. OÙ? (Dónde) 8. POURQUOI? PARCE QUE… (Por qué?…. Porque) ", "LES MOTS INTERROGATIFS Qu ’est-ce que /qu’ Où  est-ce qu’ Quand  est-ce que Comment  est-ce que Combien  est que  Combien de  Pourquoi  est-ce que Qui  est-ce que Avec qui  est-ce que il boit? Tu vas à ton bureau? il va en vacances? Garçons il y a? Vous partez? tu pars en vacances? Tu dois payer? Tu apprends le français? Tu connais ici Un café. Trois garçons. À Saint-Malo. Demain. En métro. Par plaisir. 2500€ Paul et Anne. Avec Patrice ", "1. Posez la question avec le mot interrogatif donné et conjugue le verbe au P.C. Bernardette _______________(lire) un journal italien. Pourquoi? Pourquoi Bernardette a lu un journal italien? b. Julien ___________(aller) au lycée. Comment? c. Brigitte____________(écrire). À qui? d. Bernard ____________(jouer) au tennis. Où? e. Julie _____________(partir) en vacances. Quand? f. Jean ____________(inviter) à dîner ce soir. Qui? g. Elle _____________(manger) à midi au restaurant. Que? Qu’est-ce qu’elle prend à midi au restaurant? Qui est-ce que Jean a invité à dîner ce soir? Où est-ce que Bernard a joué au tennis? Quand est-ce que Julie est partie en vacances? À qui Brigitte a écrit? Comment Julien est allé au lycée? ", "2. Complétez par un mot interrogatif et conjuguez le verbe au P.C. __________ vous _________(faire)?:  Qu’est-ce que  vous  avez fait ? ____________ vous  __________(venir) me voir?: ____________  il  ___________(prendre) le train, à la gare du nord ou à la gare de l’Est?: En mai, en juin ou en juillet? ____________ tu __________(naître): _____________ vous _________(partir)? Vous n’étiez pas contents?: ______________ tu  ___________(prendre) tes vacances?: Ils _________(habiter) chez_______? _______________ tu ____________(rentrer) chez toi? En taxi?: _______________vous __________(pleurer)? Vous avez un problème?: Quand est-ce que a pris êtes venus qui Quand est-ce que Pourquoi Quand est-ce que Comment est-ce que es rentré Pourquoi est-ce que Où est-ce qu’ as pris es né êtes partis ont habité avez pleuré ", "LES ADJECTIFS ET LES PRONOMS INTERROGATIFS. 1. Complète avec un adjectif interrogatif et un superlatif. Réponds aux questions. _________ est la capitale du Canada? _________est _________ (+) long fleuve de France? _________ sont les montagnes qui séparent la France de l’Espagne? ________ est _____________(+) grand désert du monde? ________est le sommet _________(+) haut d’Europe? ________sont les pays frontaliers de l’Espagne? ________sont les îles des Antilles françaises? _______ est la ville ______ (+) peuplée du monde? Quelles Quels Quel Quel Quelles Quel Quelle Quelle le plus la plus le plus le plus EXAMPLES ADJECTIFS PRONOMS Passe-moi le dictionnaire. Regarde la fille! Donne-moi des ciseau! Montrez-moi ces lunettes! Quel  dictionnaire? Quelle  fille? Quels  ciseaux? Quelles  lunettes? Lequel? Laquelle? Lesquels? Lesquelles? ", "LES ADJECTIFS ET LES PRONOMS INTERROGATIFS. 2. Complète avec les pronoms interrogatifs. Regarde le pantalon. _____________? Le noir? Et la chemise à côté! _____________________? La blanche ou la jaune? Tu vois l’anorak bleu? Non, _____________? Regarde ces gans en laine! _________________? Les gris? Ils ne sont pas beaux. Et les lunettes de soleil, là, à gauche? ______________________? Les grosses ou les petites. Et ces bottes, elles ne sont pas mal, non? ____________________? Les noires? La veste en cuir, tu la trouves comment? _____________? La rouge? Regarde l’imperméable gris! _________________? Le long? Lesquels Laquelle  Lesquelles Lesquelles  Lequel  Lequel Laquelle Lequel ", "3. Complétez avec un adjectif ou un pronom interrogatif. Pour l’anniversaire de Sandrine, j’ai une idée: on va lui faire un surprise. ___________surprise? On va organiser une fête! D’abord, on invite sa cousine. ____________cousine? Celle qui habite à Bordeaux. ______________exactement? Sandrine a deux cousines à Bordeaux, je crois. Comment elle s’appelle déjà? Ah oui, Lucie, c’est ça? Oui. Et puis tous ses copains de lycée. ____________________? Pas Christophe et Mathieu, elle ne les aime pas beaucoup. Eux, non, bien sûr, mais les autres oui. Et puis on va lui faire un gros gâteau. __________genre de gâteau? Pas une tarte, elle déteste cela. Oui, je sais, un gâteau aux amandes? ________________? Le gâteau que tu nous as fait pour mon anniversaire? Oui, pourquoi pas? Et je vais lui acheter un CD de Francis Cabrel. __________________? Elle a tous, je crois. Attends, j’ai une meilleure idée! Ah oui? _______________________? Laquelle Lequel  Lequel  Quel Lesquels  Laquelle  Quelle Quelle ", "Complète avec Qu’est-ce que; Que; Quoi. Après, transforme les phrases des deux autres façons possibles. ____________________elle fait? _______visitez-vous ce week-end? Elle écoute _________? ____________dites-vous? ____________on achète pour dîner? Elle regarde__________? _______________ veux-tu boire? Que quoi Qu’est-ce qu’ Que quoi Que Qu’est-ce qu’ Qu’est-ce qu’elle écoute? Qu’écoute-t-elle? Qu’est-ce que vous visitez? Vous visitez quoi? Qu’est-ce que vous dites? Vous dites quoi? Qu’est-ce que tu veux boire? Tu veux boire quoi? Qu’achète-t-on? On achète quoi? Qu’est-ce qu’elle regarde? Que regarde-t-elle? Elle fait quoi? Que fait-elle? Quand on doit demander par “Qué” en espagnol, on peut le faire en français: 1. Qu’est-ce que (devant le verbe):  Qu’est-ce qu’ elle fait? 2.  Que  (devant le verbe et normalement avec inversion sujet-verbe): Que  fait-elle? 3.   Quoi   (après le verbe):  Elle fait  quoi ? ", "QU’EST-CE QUE….COMME // QUOI COMME 1. Transformez les questions. a. Qu’est-ce que tu achètes comme cadeau? f. Tu aimes quoi comme gâteau? b. Il lit quoi comme journal? e. Il a quoi comme voiture? d. Qu’est-ce que vous écoutez comme radio? c. Tu choisis quoi comme parfum? Qu’est-ce que tu aimes comme gâteau? Vous écoutez quoi comme radio? Qu’est-ce que tu choisis comme parfaum? Qu’est-ce qu’il lit comme journal? Qu’est-ce qu’il a comme voiture? Tu achètes quoi comme cadeau? LANGUE COURANTE. LANGUE FAMILIÈRE. Qu’est-ce que  tu fais  comme  sport? Tu fais  quoi comme  sport? ", "LA QUESTION AVEC L’INVERSION. 1. Transformez les questions et conjugue le verbe au P.C. Est-ce que vous____________ (faire) un bon voyage? À quelle heure est-ce que vous _____________(partir)? Comment est-ce que vous _________________(aller) à la gare? Qu’est-ce que vous _______________(faire)  dans le train? Combien de temps est-ce que vous ____________(attendre) le taxi? Est-ce que vous_____________(manger) quelque chose? Comment est-ce que vous __________________(s’appeler)? Combien de langues est-ce que tu _________________(parler)? Pourquoi est-ce qu’elles ______________(étudier) le français? Comment est-qu’elle _______________(venir) à l’école? avez fait êtes partis avez attendu avez fait êtes allés ont étudié avez mangé as parlé vous êtes appelés est venue Ont-elles étudié As-tu parlé Vous êtes-vous appelés Avez-vous mangé Avez-vous attendu Avez-vous fait Êtes-vous allés Êtes-vous partis Avez-vous fait Est-elle venue? TEMPS SIMPLES Où habite-t-elle? Comment s’appelle-t-il? Y a-t-il assez de pain? TEMPS COMPOSÉS Avez-vous fini? Quel jour est-il arrivé? Où a-t-elle perdu son sac? "], "mostRead": [0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 1]}