{"id": "27500175", "presentation_url": "https://es.slideshare.net/slideshow/taller-de-espaol-27500175/27500175", "title": "Taller de español", "author": "gustavovr7", "date": "2013-10-23", "len": 1, "description": "Este documento es un taller de español sobre varios temas de la antigüedad como Grecia, Roma y personajes como Homero. Incluye preguntas sobre la antigüedad, el medioevo, el renacimiento, autores como Homero y obras como la Ilíada. También contiene resúmenes de los periodos históricos y respuestas a las preguntas con detalles sobre conceptos como la democracia, las cruzadas y el feudalismo.", "lang": "es", "dim": {"height": 842, "width": 595}, "like": 0, "view": 289, "transcript": ["Taller de español\n\nGustavo viera\n\nEspañol\n\nInstitucion educativa la esperanza sede magdalena ortega de nariño\n2013\n\n ", "Taller de español\n\nGustavo viera\nWilliam González\n\nEspañol\n\nInstitucion educativa la esperanza sede magdalena ortega de nariño\n2013\n\n ", "Tabla de contenido\n\nIntroducción…………………………………1\nPreguntas………………………………..……2\nRepuestas…………………………………..…3\nBibliografía………………………………..….4\n\n ", "Introducción\n\nEn este trabajo reflejaremos sobre la antigüedad y sobre diferentes\ntemas que fueron muy importantes en la antigüedad.\nTambien veremos la historia de amor que vivieron romeo y julieta,\nconoceremos sobre el gran poeta homero y algunas obras que\nescribio.\nAprenderemos un poco sobre el renacimiento y que clases sociales\nsurgieron en ese tiempo, tambien veremos que importancia tubo el\nmedioevo.\n\n ", "Taller de español\n¿Qué es para usted la antigüedad? Explique\n¿Cuál era el estado más poderoso de la antigüedad?\n¿Qué es la democracia? Explique\n¿Cuál es el periodo comprendido en la antigüedad?\n¿Quién era homero? Explique en\nEscriba el argumento de la Ilíada\n¿Qué es el medioevo?\n¿Quéépoca, fecha comprende el medioevo?\n¿Que son las cruzadas? En que consistió, explique\n¿Qué tiene que ver la iglesia en las cruzadas?\n¿Enquéconsistió el renacimiento? Explique\n¿Cuál era la clase social, que surgio, se creo, y se hizo más\nimportante en el medioevo y el renacimiento? Explique\n¿Cuáles eran los valores mostrados en el renacimiento?\nRealice el esquema, dibujo de la sociedad medieval?\n¿Que era el feudalismo? Explique\n¿Cuál era el autor más importante del renacimiento?\nEscriba el argumento de romeo y Julieta\nDiga 6 autores modernos y porque se consideran\nmodernos, explique\n¿Explica que es el modernismo?\nExplique en pocas palabras, la teoría de la relatividad.\n\n ", "Repuestas\n1. Para mi la antigüedad es un periodo historico que estubo\ndividido en tres etapas las cuales son:\n•\nLa Antigüedad clásica, el período histórico transcurrido\ndesde la época clásica de la Antigua Grecia hasta la\nfundación del Imperio Romano (del s. V a. C. al s. II d. C. o, en\nsentido amplio, del s. VIII a. C. al s. V d. C.).\n•\nLa Edad Antigua, el período histórico transcurrido desde\nel descubrimiento de la escritura hasta el fin del Imperio\nRomano de Occidente (del IV milenio a. C. al año 476 d. C.).\n•\nLa Antigüedad tardía, el período de transición entre la\nEdad Antigua y la Edad Media (del año 235 d. C. al año 800 d.\nC.).\n2. La historia de Atenas representa el origen de la historia de las\nciudades europeas y de la Europa actual. Su población ha\nhabitado continuamente esa región durante más de 3000\naños. Fue la ciudad principal de la Antigua Grecia durante el\nprimer milenio a. Cae culminación de su larga y fascinante\nhistoria llegó en el siglo V a. C., bajo elarcontado de Pericles\n(llamado Siglo de Pericles), cuando sus valores y su\ncivilización se extendieron más allá de los límites geográficos\nde la ciudad y se hicieron universales. El pensamiento político,\nel teatro, las artes, la filosofía, la ciencia, la arquitectura y\ntantos otros aspectos del pensamiento llegaron a su épico\napogeo en una coincidencia temporal ; con una plenitud\nintelectual únicas en la historia de la humanidad. Se\ncaracteriza por ser uno de los centros tanto intelectuales como\nreligiosos (junto con Olimpia), ya que aquí se encuentran\nubicados el Templo de Hefesto (también llamado Hefestion),\nel Partenón (templo dedicado a Atenea) y elTemplo de Zeus\nOlímpico o El Olimpeión que fue el mayor templo de Grecia\n(actualmente está en ruinas).\n3. Democracia es una forma de organización social que atribuye\nla titularidad del poder al conjunto de la sociedad. En sentido\nestricto, la democracia es una forma de organización del\nEstado en la cual las decisiones colectivas son adoptadas por\nel pueblo mediante mecanismos de participación directa o\nindirecta que confieren legitimidad a sus representantes. En\nsentido amplio, democracia es una forma de convivencia\n\n ", "social en la que los miembros son libres e iguales y las\nrelaciones sociales se establecen de acuerdo a mecanismos\ncontractuales.\nHay democracia directa cuando la decisión es adoptada\ndirectamente por los miembros del pueblo. Hay democracia\nindirecta o representativa cuando la decisión es adoptada por\npersonas reconocidas por el pueblo como sus representantes.\nPor último, haydemocracia participativa cuando se aplica un\nmodelo político que facilita a los ciudadanos su capacidad de\nasociarse y organizarse de tal modo que puedan ejercer una\ninfluencia directa en las decisiones públicas o cuando se\nfacilita a la ciudadanía amplios mecanismosplebiscitarios.\nEstas tres formas no son excluyentes y suelen integrarse\ncomo mecanismos complementarios.\n4. Siglo V al XV.\nSu comienzo 1476, caida del imperio romano de occidente\nfinaliza con el descubrimiento de América, caída del imperio\nbizantino, invención de la imprenta, con el fin de la guerra de\nlos 100 años.\n5. Homero\n(s.VIII a.C.) Poeta griego. En palabras de Hegel, Homero es\n«el elemento en el que el mundo griego vive como el hombre\nvive en el aire». Admirado, imitado y citado por todos los\npoetas, filósofos y artistas griegos que le siguieron, es el\npoeta por antonomasia de la literatura clásica, a pesar de lo\ncual la biografía de Homero aparece rodeada del más\nprofundo misterio, hasta el punto de que su propia existencia\nhistórica ha sido puesta en tela de juicio.\nLas más antiguas noticias sobre Homero sitúan su nacimiento\nen Quíos, aunque ya desde la Antigüedad fueron siete las\nciudades que se disputaron ser su patria: Colofón, Cumas,\nPilos Ítaca, Argos, Atenas, Esmirna y la ya mencionada Quíos.\nPara Simónides de Amorgos y Píndaro, sólo las dos últimas\npodían reclamar el honor de ser su cuna.\n6. La Ilíada (en griego antiguo Ἰ λιάς: Iliás; en griego moderno\nΙλιάδα: Iliáda) es unaepopeya griega y el poema más antiguo\nescrito de la literatura occidental. Se atribuye tradicionalmente\na Homero. Compuesta en hexámetros dactílicos, consta de\n15.693 versos (divididos por los editores, ya en la antigüedad,\nen 24 cantos o rapsodias) y su trama radica en la cólera de\n\n ", "Aquiles (μῆ νις, mênis).1 Narra los acontecimientos ocurridos\ndurante 51 días en el décimo y último año de la guerra de\nTroya. El título de la obra deriva del nombre griego de Troya,\nΙlión.\nTanto la Ilíada como la Odisea fueron consideradas por los\ngriegos de la época clásica y por las generaciones posteriores\ncomo las composiciones más importantes en la literatura de la\nAntigua Grecia y fueron utilizadas como fundamentos de la\npedagogíagriega. Ambas forman parte de una serie más\namplia de poemas épicos de diferentes autores y extensiones\ndenominado ciclo troyano; sin embargo, de los otros poemas,\núnicamente han sobrevivido fragmentos. Fue muy famosa en\nsu época y es obligatorio estudiarla en Grecia.\n7. La Edad Media, Medievo o Medioevo es el período histórico\nde lacivilización occidental comprendido entre el siglo V y el\nXV. Su comienzo se sitúa convencionalmente en el año 476\ncon la caída del Imperio romano de Occidente y su fin en 1492\ncon el descubrimiento de América,1 o en 1453 con la caída\ndel Imperio bizantino, fecha que tiene la ventaja de coincidir\ncon lainvención de la imprenta (Biblia de Gutenberg) y con el\nfin de la Guerra de los Cien Años.\nActualmente los historiadores del periodo prefieren matizar\nesta ruptura entreAntigüedad y Edad Media de manera que\nentre los siglos III y VIII se suele hablar de Antigüedad Tardía,\nque habría sido una gran etapa de transición en todos los\námbitos: en lo económico, para la sustitución del modo de\nproducción esclavista por el modo de producción feudal; en lo\nsocial, para la desaparición del concepto de ciudadanía\nromana y la definición de losestamentos medievales, en lo\npolítico para la descomposición de las estructuras\ncentralizadas del Imperio romano que dio paso a una\ndispersión del poder; y en lo ideológico y cultural para la\nabsorción y sustitución de lacultura clásica por las\nteocéntricas culturas cristiana o islámica (cada una en su\nespacio).2\n8.\nSuele dividirse en dos grandes períodos: Temprana o\nAlta Edad Media (siglo Va siglo X, sin una clara diferenciación\ncon la Antigüedad Tardía); y Baja Edad Media (siglo XI a siglo\nXV), que a su vez puede dividirse en un periodo de plenitud, la\nPlena Edad Media (siglo XI al siglo XIII), y los dos últimos\n\n ", "siglos que presenciaron la Crisis de la Edad Media o del siglo\nXIV.\n9. Las cruzadas fueron una serie de campañas militares\nimpulsadas por elpapado y llevadas a cabo por gran parte de\nla Europa latina cristiana, principalmente, por la Francia de los\nCapetos y el Sacro Imperio Romano. Las cruzadas, con el\nobjetivo específico inicial de restablecer el control cristiano\nsobre Tierra Santa, se libraron durante un período de casi\ndoscientos años, entre 1095 y 1291. Más tarde, otras\ncampañas en España y Europa oriental, de las que algunas\nno vieron su final hasta el siglo XV, recibieron la misma\ncalificación. Las cruzadas fueron sostenidas principalmente\ncontra losmusulmanes, aunque también contra los eslavos\npaganos, judíos, cristianos ortodoxos griegos y rusos,\nmongoles,\ncátaros,\nhusitas,\nvaldenses,\nprusianosy,\nprincipalmente, contra los enemigos políticos de los papas.\nLos cruzados tomaron votos y se les concedió la penitencia\npor los pecados del pasado, a menudo llamada indulgencia.\n10.\nlas cruzadas representarían una sagrada misión donde\nse procuraría reconquistar el santo sepulcro de las manos\nturcas, con el fin de restaurarlo en su función de santuario\nprincipal cristiano.\nBásicamente, parece que fueron motivadas por los intereses\nexpansionistas de la nobleza feudal, el control del comercio\ncon Asia y el afán hegemónico del papado sobre las\nmonarquías y las iglesias de Oriente, aunque se declararan\ncon principio y objeto de recuperar Tierra Santa para los\nperegrinos, de los cuales los turcos selyúcidas, una vez\nconquistada Jerusalén, abusaban sin piedad, a diferencia de\nlos sarracenos, que trataban a los cristianos con más respeto.\nAdemás, el emperador bizantino Alejo I solicitó protección\npara los cristianos de oriente al papa Urbano II, quien en el\nconcilio de Clermont de 1095 inició la predicación de la\ncruzada. Al terminar su alocución con la frase del Evangelio\n«renuncia a ti mismo, toma tu cruz, y sígueme» (Mateo 16:24),\nla multitud, entusiasmada, manifestó ruidosamente su\naprobación con el grito Deus le volt\n11.\nen primera, las cruzadas fueron en teoría unas guerras\npara recuperar la que los católicos consideran tierra santa\n(entiéndase recuperar como que la tierra le perteneciera a\ncatólicos, ya que los europeos jamás la habían tenido y no\ntenían ningún derecho sobre ella), bueno, querían la tierra\n\n ", "santa, ya que Jesús era de ahí y ellos lo adoraban y como en\nsu mayoría la habitaban judíos y musulmanes, para los\neuropeos católicos eso no debía de ser ya que ellos no creían\nen Jesús, no les importo que para los judíos y musulmanes\ntambién fuese tierra santa, fue más una guerra de conquista y\nampliación de terrenos, hubo tres, algunas ganaron los\neuropeos otras los árabes como saladino.\nbueno, ahora a lo que hicieron, pues un genocidio entiéndase\nmatanza, mayor que la que hizo Hitler, tan solo Ricardo\nCorazón de León mato a más personas en un día que Judíos\nmato Hitler, pero en ese tiempo no había tribunales de guerra\ny como lo hacían por fe, pues acá era visto como un santo.\n12.\nla nobleza: dividida en alta y baja.la alta esta formada\npor señores propetarios de feudos mayore s del reino y tiene\ncasi un poder similar al rey. la baja nobleza son los subditosde\nla nobleza alta (barones) que se diferencia exclusivamente por\nsus riquezas\nEl clero: estuvo dedicado unicamente a los asuntos religiosos\nsin embargo dicha intitucion se feudalizo al serle otorgados\npropiedades ytierras tomandoun estatus equivalente a la baja\nnobleza\nLos villanos: hombres que trabajan en las posesiones de la\nnobelza y pueden desplazarse del feudo de un noble a otroa\ncon toda libertad.A cambio del la utilizacion de las tierras\nfeudale slos villanos debian retribuir a la nobleza con trabajo\ndirecto para el durante tres dias a la semana, animales y\nfrutos resultantes de la labor yel pago de los derechos\nfeudales por el uso de molinos , lagar etc a traves de\nespecias: animales , harian, pan y vino\nLos siervos de la gleba: trabajan las tierras de los eñores\nfeudales pero sin la libertades de los villanos trabajaban\nexclusivamente para un feudo y si este era vendido ellos eran\nvendidos con el feudo. Desempeñaban el rol de los esclavos\nAparte de esto también se crearon una nueva institución\nsocial promovida ir la iglesia; los caballeros productos de las\ncruzadas\n\n ", "al igual que el feudalismo se sigue manteniendo la misma\njerarquización social la nobleza el clero los villanos y los\nsiervos de la gleba. Sin embargo esto cambia un poco al\nsurgir la burguesía: la sociedad se corporativiza: se agrupa en\ncorporaciones que son una imitación de congregaciones\nmonarcales.Hubo sindicatos o gremios (de artesanos) y\nquildes (comerciantes).Los mismos estudiantes ymaestros\nseguirán dicho ejemplo crenado universidades.\nLa vida urbana renace en Europa a raíz de las cruzadas : las\nviejas urbes del imperio romano son preocupadas y sirguen\nnuevas ciudades (burgos):los habitantes de la ciudad se\nasocian en corporaciones y guildes. Inicialmente dependen\ndel soberano feudal pero mas tarde las ciudades obtienen su\ncarta de independencia ( fueros) mediante la compra\npromovida por la burguesía que surge como recompensa de\nlos reyes por la ayuda prestada por los vecinos en la defensa\ndel señorío, o bien de una lucha entre los habitantes y el\nsoberano así se daba paso a cabildos ayuntamientos que\nejercían el gobierno. Paralelamente al renacimiento urbano\nsurge la burguesía como clase predominante lo integraban\ncomerciantes que se dedicaron a esta actividad aprovechando\nel nuevo panorama: la relación de unos centros poblados con\notros y el resurgimiento del comercio entre Europa y medio\noriente.\nFueron los burgueses los que promovieron la independencia\nde muchas ciudades y el restablecimiento de un gobierno\ncentralizado...de esta manera empieza a tomar cuerpo el\ncapitalismo.\n13.\nHasta llegar el siglo XVI las diferentes civilizaciones\nartísticas de Occidente se habían sucedido sin sobresalto. En\nsiglo XV, gótico y Renacimiento habían vivido uno al lado del\notro, en buena forma. Pero, a partir de del siglo XVI, el arte\noccidental se dividirá en fuerzas contradictorias que esconden\nideologías diferentes.\nDos figuras vienen a encarnar las ideologías opuestas:\nErasmo y Lutero, el humanista y el profeta, el conciliador y el\nrevolucionario. Erasmo sueña con hacer entrar el Panteón en\n\n ", "el Paraíso. No viendo sino lo que las cosas tienen de común,\nlo intenta todo por salvar la unidad espiritual de Europa.\nLutero el hombre sediento de Dios, resucita del viejo fondo de\nla Edad Media la imagen del hombre débil, el hombre gimiente\nbajo el destino pecador que le impone un Dios terrible.\nItalia se encontraba dividida por estas dos fuerzas. Sobre una\nbase intelectual en Roma y sensible en Venecia, Rafael y\nTiziano definen las leyes del clasicismo, que subordina el\nconjunto de la obra al equilibrio de todas sus partes entre sí, lo\nque hace que se atenúen los rasgos y la expresión, nace de\nesta ruptura de equilibrio una desesperación que atormenta\nlos cuerpos y asómbrese los rostros. Tales exigencias de la\nexpresión, sabrá mantenerlas Miguel Ángel dentro de los\nlímites de la belleza, y ahí radica su milagro.\nDe la confusa mezcla del clasicismo con el barroquismo, nace\nen Italia una crisis conocida bajo el nombre de \"manierismo\".\nSalvo la escuela veneciana, las demás escuelas quedaran\nafectadas por esta crisis, conduce a los artistas a la\nextravagancia en los gestos y las expresiones, al alargamiento\ndesmesurado de las proporciones y a las contorciones en las\nactitudes.\nSin embargo el prestigio de Roma impuso el Renacimiento, y\nEuropa se hallaba en un dilema, que era esquivar los temibles\nmodelos de Miguel Ángel, Rafael o Leonardo ya que se está\nimponiendo el italianismo, es decir con el manierismo se\nestaba desplazando al gótico flamígero. Esta crisis favoreció a\nla proliferación del manierismo en Ámsterdam (Países Bajos),\nLeyden (Holanda), Amberes (Bélgica), Fontainebleau\n(Francia), Basilea (Suiza), en el Danubio y en la Península\nIbérica.\n14.\n\n ", "15.Feudalismo es la denominación del sistema político\npredominante en la Europa occidental de los siglos centrales\nde la Edad Media (entre los siglos IX al XV, aunque no hay\nacuerdo entre los historiadores sobre su comienzo y su\nduración, y ésta varía según la región) , y en la Europa\nOriental durante la Edad Moderna, caracterizado por la\ndescentralización del poder político; al basarse en la difusión\ndel poder desde la cúspide (donde en teoría se encontraban el\nemperador o los reyes) hacia la base (donde el poder local se\nejercía de forma efectiva con gran autonomía o independencia\npor una aristocracia, llamada nobleza, cuyos títulos derivaban\nde gobernadores de Imperio carolingio (duques, marqueses,\ncondes) o tenían otro origen (barones, caballeros, etc.).\nEl término «feudalismo» también se utiliza\nhistoriográficamente para denominar las formaciones\nsociales históricas caracterizadas por el modo de\nproducción que el materialismo histórico (la historiografía\nmarxista) denomina feudal\n16. autores importantes del renacimiento:\nLeonardo Da Vinci\nShakespeare\nIsaac Newton\nGalileo Galilei\n17. Argumento de romeo y Julieta\n\n ", "La historia se desarrolla en Verona, en donde viven dos\nfamilias que son rivales, los Montesco y los Capuleto.\nRomeo, único heredero de los Montesco, entra sin ser\ninvitado al baile de mascara de los Capuleto, en el que\nconoce a Julieta, hija única de los Capuleto; ambos se\nenamoran a primera vista.\nSabiendo que sus padres jamás permitirán su unión, se\ncasan en secreto, con ayuda de Fray Lorenzo. El mismo\ndía de la ceremonia, Teobaldo insulta a Romeo, a pesar\nde ello este último rehúsa batirse. Pero Mercucio, el mejor\namigo del joven Montesco, entabla duelo a muerte con\nTeobaldo. Romeo trata de separarlos y Teobaldo\naprovecha para herir mortalmente a Mercucio.\nRomeo, entonces reta a Teobaldo y venga a su amigo\nmatando a su adversario. El Príncipe de Verona,\nindignado por los sucesos, condena a\nRomeo al destierro o a la muerte. Romeo se encuentra\ndesesperado, porque estará separado de Julieta, pero\nFray Lorenzo le aconseja escape a Mantua, hasta que\npueda ser publicado su matrimonio con Julieta y se reúna\ncon ella.\nRomeo huye a Mantua después de una última entrevista\ncon Julieta. El Conde Paris, pariente del príncipe, pide la\nmano de Julieta y le es concedida. Julieta se niega y pide\nauxilio a Fray Lorenzo, quien le aconseja que acepte la\nboda y le entrega un pequeño franco con un elixir que la\nsumirá en estado cataléptico, parecido a la muerte. Le\nindica tomarlo la noche anterior a la boda y se\ncompromete a estar con ella cuando despierte en la cripta\nde su familia, acompañado de Romeo, después ambos\njóvenes escaparían. Fray Lorenzo envía un mensajero a\nRomeo (Fray Juan) para que venga por Julieta en el\nmomento de despertar. Sin embargo, el mensajero no\nencuentra a Romeo, ya que este avisado por su criado\n(Baltasar) de que Julieta ha muerto, sale inmediatamente\nhacia Verona. Romeo llega a la cripta de los Capuleto\nencontrándose con Paris, que iba a depositar flores a su\n\n ", "futura esposa. El Conde se indigna al ver a Romeo,\nambos se baten, resultado vencedor el joven. Romeo se\nacerca a Julieta, la besa por última vez y toma veneno,\nfalleciendo a los pies de su amada. En ese momento llega\nFray Lorenzo, quien se atemoriza al ver los cuerpos de\nParis y Romeo. Julieta despierta y el fraile trata de\nconvencerla para que huya con él, pero la joven se niega\nal ver a su esposo muerto.\n18. Autores del modernismo:\n1. Leopoldo Lugones\n2. Gabriela Mistral\n3. Rubén Darío\n4. Benedetti\n5. Neruda\n6. Alfonsina Storni\n19. En la literatura en lengua española, el término\nmodernismo denomina a un movimiento literario que se\ndesarrolló entre los años 1890-1910, fundamentalmente\nen el ámbito de la poesía, que se caracterizó por una\nambigua rebeldía creativa, un refinamiento narcisista y\naristocrático, el culturalismo cosmopolita y una profunda\nrenovación estética del lenguaje y la métrica.\nSe conoce por modernismo a la forma hispánica de la\ncrisis universal de las letras y del espíritu y que se\nmanifiesta en el arte, la ciencia, la religión y la política. En\nciertos aspectos su eco se percibe en movimientos y en\ncorrientes posteriores. En las raíces del Modernismo hay\nun profundo desacuerdo con la civilización burguesa. En\nciertos sentidos, se trata de una corriente heredera\ndelPosromanticismo decimonónico, al que da una especie\nde salida, y en las demás artes esta estética se plasma en\nlas formas del Art Nouveau (en Bélgica y Francia), Modern\nStyle (en Inglaterra), Sezession (en Austria), Jugendstil\n(enAlemania y Países Nórdicos), Liberty (en Estados\nUnidos), Floréale (en Italia), y Modernismo artístico (en\nEspaña eHispanoamérica).\n\n ", "20. La teoría de la relatividad está compuesta a grandes\nrasgos por dos grandes teorías (la de la relatividad\nespecial y la de la relatividad general) formuladas por\nAlbert Einsteina principios del siglo XX, que pretendían\nresolver la incompatibilidad existente entre la mecánica\nnewtoniana y el electromagnetismo.\nLa primera teoría, la teoría de la relatividad especial,\npublicada en 1905, trata de la física del movimiento de los\ncuerpos en ausencia de fuerzas gravitatorias, en el que se\nhacían compatibles las ecuaciones de Maxwell del\nelectromagnetismo con una reformulación de las leyes del\nmovimiento. La segunda, la teoría de la relatividad\ngeneral, publicada en 1915, es una teoría de la gravedad\nque reemplaza a la gravedad newtoniana pero coincide\nnuméricamente con ella para campos gravitatorios\ndébiles. La teoría general se reduce a la teoría especial en\nausencia de campos gravitatorios.\nNo fue hasta el 7 de marzo de 2010 cuando fueron\nmostrados públicamente los manuscritos originales de\nEinstein por parte de la Academia Israelí de Ciencias,\naunque la teoría se había publicado en 1905. El\nmanuscrito contiene 46 páginas de textos y fórmulas\nmatemáticas redactadas a mano, y fue donado por\nEinstein a la Universidad Hebrea de Jerusalén en 1925\ncon motivo de su inauguración.\n\n ", "Bibliografía\nPáginas web\nLibros\nCuaderno de español\n\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}