{"id": "20017555", "presentation_url": "https://es.slideshare.net/slideshow/el-espaol-hoy/20017555", "title": "El español hoy", "author": "saira.m", "date": "2013-04-26", "len": 1, "description": "El documento discute el estado actual y el potencial futuro del español en la diplomacia y las instituciones internacionales. Aunque el número de hispanohablantes nativos supera al de hablantes de inglés, el francés aún tiene más presencia debido a su tradición y a la promoción activa por parte de Francia. Varios expertos argumentan que el español debería tener un rol más prominente, pero las autoridades españolas prefieren que gane terreno de forma natural en lugar de una campaña agresiva. La determinación de la francofonía en", "lang": "es", "dim": {"height": 842, "width": 595}, "like": 0, "view": 957, "transcript": ["‘Excusez-moi’, deje sitio al español\nLa pujanza mundial del castellano amerita mayor presencia en la diplomacia\nLas autoridades prefieren que se vaya abriendo camino sin forzarlo\nEn el Parlamento Europeo conviven 23 idiomas, muy duro para los intérpretes. / P. Naj-Oleari\nSato Sinichi fue enviado a Granada por el Ministerio de Asuntos Exteriores de Japón tras aprobar las\noposiciones a la carrera diplomática. Durante un año se dedicó plenamente al estudio del español, una\nlengua que le fue asignada tras insistir en que le dieran la oportunidad de aprender castellano, quería\nsaber “otro idioma influyente”. Ya hablaba inglés. Un año después fue trasladado a Madrid para combinar\nel estudio de la lengua con un posgrado. Sato, actual jefe de la sección política de la Embajada en Madrid,\ncuenta en un magnífico español que no estuvo solo aquel bienio. “Vinimos siete diplomáticos de mi\npromoción, la 96-98”.\nEl español avanza pujante en hogares, calles y aulas de muchos rincones del mundo. Son muchos más los\nque tienen el español como idioma materno (410 millones de personas, según el Instituto Cervantes) que\nel inglés (375 millones, según el British Council), aunque la ventaja de este como segunda lengua es\nincomparable. Pero la diplomacia es un ámbito que aún se le resiste al castellano. Y no debería. Al menos\nsi tomamos en consideración las cifras.\nEl francés —con unos 74 millones de hablantes nativos y unos 220 millones en total— aún le lleva la\ndelantera en las instituciones europeas y multilaterales. Académicos, diplomáticos y políticos\nhispanohablantes coinciden, no obstante, en que nuestra lengua merece un mayor peso en las relaciones y\nlos foros internacionales. Pero ¿reúne ya el español condiciones para colocarse en el pelotón de cabeza\njunto al inglés y el francés?, ¿puede hacerlo en las actuales circunstancias?, ¿podría incluso reemplazar al\nfrancés? Los consultados sostienen que sí cumple las condiciones teóricas, pero piensan que no ocurrirá\npor ahora debido a la tradición, la fortaleza de la francofonía y la negativa de las autoridades (al menos\nlas españolas) a lanzar una ofensiva en toda regla.\n“La única manera de ganar presencia es ganar peso político”, dice un académico\n ", "Ya se sabe que romper con las tradiciones es tarea titánica. El francés ha sido históricamente la lengua por\nexcelencia de la diplomacia y defiende ese estatus con uñas y dientes. Y como indicio, los compañeros\ndiplomáticos del señor Sato. Mientras siete de ellos se sumergían en la lengua en España, otros “ocho o\nnueve futuros diplomáticos” se dedicaban al estudio del francés. El japonés recalca que fue enviado a\nEspaña por el ministerio desde el convencimiento de “la importancia del idioma”.\nRecuerda David Fernández Vítores, doctor en Lengua Española y profesor de Traducción e Interpretación\nen la Universidad Complutense, que el lingüístico fue el primer reglamento aprobado por la Comunidad\nEconómica Europea, germen de la actual Unión Europea. Acordemos, de entrada, las normas para\ncomprendernos.\nEl español es la cuarta lengua más utilizada en la UE —una babel con 23 idiomas oficiales— y es una de\nlas seis lenguas oficiales de las Naciones Unidas —es decir, en todas las reuniones oficiales de la ONU se\npueden usar el árabe, el chino, el francés, el español, el inglés y el ruso, y todas las intervenciones y\ndocumentos son traducidos siempre a todas esas lenguas— aunque solo inglés y francés son idiomas de\ntrabajo. El primero, lógicamente, se oye más en los pasillos de la sede de Nueva York —donde, por\ncierto, el español está entrando desde la base a medida que va ganando hablantes y espacio en Estados\nUnidos—. El segundo, en cambio, reina en la sede de Naciones Unidas en Ginebra (Suiza).\nCiertamente, la ubicación de las sedes es uno de los factores fundamentales para explicar la fortaleza del\nfrancés en las instituciones europeas. Junto a Bruselas, como la principal, Estrasburgo (Francia) acoge el\nParlamento Europeo y Luxemburgo, el Tribunal de Justicia de la Unión Europea. Francia, siempre\nvigilante y temerosa de que la ampliación al Este le arrebatara terreno, ofreció clases gratuitas de francés\na los representantes de aquellos nuevos socios, recuerda un excorresponsal.\nMuchos envidian el activismo de la francofonía para promover su lengua\nEl diagnóstico de la situación que hace el director académico del Instituto Cervantes, Francisco Moreno\nFernández, es tajante. “La presencia del español en los organismos internacionales es claramente\ninsuficiente, porque no se corresponde ni con el peso internacional de este idioma ni con el nivel de\ndominio de español que suelen tener los representantes en estos foros”, sostiene. Aunque se declara\nconvencido de que “el español está en condiciones de ser utilizado como lengua franca románica de\ntrabajo con fines diplomáticos y de relaciones internacionales”, propone, de entrada, un objetivo más\nmodesto: la UEFA. El poderío del fútbol español es indiscutible, basta comprobar la inmensa cobertura\nque le prestan los canales por satélite de todo el planeta. “Dado el espacio que ocupa el fútbol de España\nen Europa y el amplio conocimiento de nuestra lengua que suelen mostrar sus profesionales, resulta\nchocante que las lenguas oficiales de la UEFA sean el inglés, el francés y el alemán, y no el español. Sería\nmás que razonable que el himno de la Liga de Campeones incluyera también alguna sentencia en lengua\nespañola”. La consigna parece ser que planteemos batallas factibles, no una ofensiva general.\nFernández Vítores, codirector del estudio El español en las relaciones internacionales, publicado por la\nFundación Telefónica, se declara “muy pesimista”. Opina que “la única manera de ganar representación\n[en los foros internacionales] es ganar peso político”. Y es obvio que, balompié al margen, no son estos\nlos mejores tiempos para España. A su juicio, el francés y el alemán están sobredimensionados en la\nUnión Europea —herencia dejada por los padres fundadores— y reflejo de su peso político. Es un asunto\ndifícil de modificar, recuerda este experto, porque la reforma del reglamento lingüístico de la UE requiere\nunanimidad.\nPara Fernández Vítores, la vía para obtener un peso más acorde con la pujanza de la lengua “no es\nesgrimir banderas lingüísticas” sino el trabajo de base, fomentar la industria científica y cultural en\ncastellano. Pero, lamentablemente, dice, existen indicios preocupantes como la tendencia a publicar en\ninglés. Wikipedia bien puede ser un ejemplo. La versión inglesa es la más precisa, porque recoge las\naportaciones de muchos millones más de usuarios (sea o no el inglés su primera lengua) que las otras\nversiones. “El inglés ha dejado de ser patrimonio de los ingleses, es claramente internacional”, recuerda\nel experto. En esa lengua se celebran, por eficacia y comodidad, una muy buena parte de las reuniones de\nmenor nivel en las instituciones multilaterales.\n ", "Un directivo del Cervantes propone empezar por el himno de la UEFA\nEl inglés, con 1.500 millones de hablantes (casi una cuarta parte de la población mundial), es sin duda la\nlingua franca global de la diplomacia y de la economía. Pero incluso la revista británica The Economist\nsostiene, con la vista puesta sobre todo en Naciones Unidas, que el español merece un mejor puesto. “La\nONU debería recompensar la creciente influencia económica y social de los hispanohablantes y su\nextraordinaria implicación en el sistema internacional con un asiento mayor en la mesa lingüística”,\nescribía tras reconocer que el chino y el árabe tienen más hablantes, pero usan alfabetos no latinos.\nEl embajador español para la Diplomacia Cultural, Santiago de Mora-Figueroa, confirma que no existe\nningún plan concreto para fortalecer el español en las relaciones internacionales. Una llamada a la Misión\nPermanente de España ante la ONU en Nueva York confirma que la actitud es la de no plantear\nfrontalmente la batalla al francés, ni asomar demasiado la cabeza. “No tenemos intención de hacer\nninguna campaña de promoción, la idea es que se utilicen los seis idiomas [oficiales] por igual, que los\nseis prevalezcan porque eso, a la larga, nos beneficia”. La actitud de las autoridades españolas sería la de\nlaissez faire: dejar hacer. Que las cosas sigan su curso. Una portavoz de la misión insiste en el\nconvencimiento de que “el español se va a extender de forma natural, mientras el francés está en\nretroceso”. Y esgrime un segundo argumento de peso: “Enfrentarse al francés o a otro idioma supone que\nal final gana el inglés”. La portavoz declara que, aunque no existe una instrucción explícita, la veintena\nde funcionarios de la misión utiliza siempre el español si hay interpretación. “Hablar en español es un\nprivilegio. Recordemos que la ONU tiene 193 Estados y solo seis son oficiales”, insiste una veterana\nintérprete que prefiere permanecer en el anonimato. Lengua que, por cierto, entró en la Naciones Unidas\nen 1945 gracias a países latinoamericanos y a propuesta de Filipinas porque la España de Franco no se\nincorporó hasta 1955.\nUn trabajo esencial el del intérprete, porque la buena calidad de este servicio permite, como recalca\nFernández Vítores (intérprete de inglés y griego), que “a las reuniones acudan los mejores profesionales y\nno los que mejor dominan la lengua”. Una veintena del centenar de intérpretes de la ONU en Nueva York\npertenecen al departamento de español que dirigió Ingeborg Möller-Rizo, colombiana de padre alemán.\n“Yo me he visto en la situación tan paradójica de interpretar al español a un delegado cuya lengua\nmaterna es el español” aunque interviene en otro idioma, relata en el citado estudio. Son casos\nesporádicos.\nDesde la ONU: “Enfrentarse a otro idioma supone que triunfa el inglés”\nEl embajador español para la Diplomacia Cultural, nombrado el verano pasado, recalca que antaño “había\nmucho embajador extranjero en Madrid que no hablaba español”. Eso ya no ocurre. Y, aunque pueda\nsorprender, un embajador hispanohablante puede trabajar en su lengua muy lejos de casa. Es el caso del\nembajador de México en Pekín, Jorge Guajardo: “Por lo regular, las reuniones de trabajo con la\ncancillería china son en español. En el servicio exterior chino tienen a muchos hispanoparlantes”, explica\nen una entrevista por correo electrónico. Añade que, como el actual ministro asistente encargado de\nAmérica Latina no habla español “las reuniones con él son en inglés” y cuando la formalidad de la\nocasión lo requiere, en español con traducción al chino. “China tiene excelentes traductores, todos ellos\ndiplomáticos de carrera”, precisa el embajador del país hispanohablante más poblado.\nEl embajador Guajardo destaca —a título personal, insiste— que a menudo resulta eficaz recurrir al\ninglés: “Mi experiencia es que todos los que estamos en este oficio hablamos mejor el inglés que los\nidiomas de los otros, es decir, pocas son las veces que haya tenido problemas hablando con un no-\nhispanoparlante en inglés”.\nPrecisa el profesor de Traducción e Interpretación que a menudo en los foros internacionales se negocia\nen un idioma que no sea el materno de nadie, de modo que todos están en idénticas condiciones y resulta\nmás ágil que la traducción simultánea.\nA juicio del veterano diplomático De Mora-Figueroa, uno de los cambios notables es la evolución que ha\nsufrido la percepción respecto del español, que “ya no es una lengua con gracia y color”, hoy se la\npercibe con mucho mayor empaque, con capacidad de mirar de tú a tú a los idiomas más extendidos.\n ", "El doctor Fernández Vítores envidia —no es para nada el único— la determinación de la francofonía.\n“[Los franceses] tienen una eficaz estrategia en el ámbito institucional con muy poco poder real. Y el\nespañol no ha sabido hacerlo, pese a que tiene un gran potencial de crecimiento porque sus hablantes son\nmuy jóvenes”. El responsable académico del Cervantes, Moreno Fernández, admite que “la francofonía\ntiene aspectos envidiables. Francia lleva décadas practicando una política cultural seria y eficaz”. Y añade\nla anónima intérprete de Naciones Unidas que los franceses y los países africanos francófonos no dejan\npasar una. Un ejemplo: elevan una protesta formal en cuanto un documento no está traducido al francés.\nDefienden su lengua en el día a día y mediante una institución ad hoc: la Francofonía. Esta comunidad\nlingüística, que engloba a 56 países que incluyen 200 millones de francoparlantes, “no se limita a tener\nuna lengua común, sino que comparte también los valores humanistas transmitidos por la lengua\nfrancesa”, asegura la versión española de su página en Internet.\nEl directivo del Cervantes, donde se enseña español a un cuarto de millón de alumnos en todo el mundo,\nadmite que “España se ha incorporado más tarde a esa carrera” cultural, pero con “una enorme ventaja”,\nopina, “el deseo de que la política cultural hispánica no se planifique y ejecute solamente desde España,\nsino que sea resultado de un consenso en el que se conjuguen los intereses de todos los países\nhispanohablantes”. En estos tiempos de vacas flacas para España, quizá los países latinoamericanos más\nvigorosos puedan ser la vanguardia.\nEl babel de la diplomacia\nN.G.\n• Unos 410 milones de personas tienen el español como lengua materna frente a 375 millones cuyo\nidioma nativo es el inglés, aunque la ventaja de este como segunda lengua es incomparable. Unos 74\nmillones tienen el francés como primer idioma.\n• La UE acoge 23 lenguas oficiales. El español ocupa el cuarto o quinto puesto en su entramado\ninstitucional.\n• La ONU tiene seis lenguas oficiales (árabe, chino, francés, español, inglés y ruso), pero solo inglés y\nfrancés son lenguas de trabajo.\n• Solo las lenguas de los miembros del Consejo de Seguridad (EE UU, Reino Unido, Rusia, China y\nFrancia) iban a ser oficiales, pero gracias a la contribución de los países latinoamericanos a la\nconferencia por la que se creó la ONU, y a petición de Filipinas, se sumó el español, según el informe\nEl español en las relaciones internacionales.\n• El Tratado de Versalles que puso fin en 1919 a la Primera Guerra Mundial supone la primera aparición\ndel inglés como lingua franca institucional. El presidente de EE UU, Woodrow Wilson, insistió en que el\nacuerdo se publicase en francés e inglés. Se consideró normal porque los representantes de EE UU y\nReino Unido en las reuniones preparatorias no sabían francés, pero su homólogo francés conocía la\nlengua de sus interlocutores.\nFuente: http://sociedad.elpais.com/sociedad/2013/04/25/actualidad/1366913109_148939.html\n "], "mostRead": [0, 0, 0, 0]}