{"id": "37262624", "presentation_url": "https://es.slideshare.net/slideshow/espaol-37262624/37262624", "title": "Español", "author": "zevasperez", "date": "2014-07-22", "len": 1, "description": "1) El enigma se centra en cosas irreales y es más extenso que los acertijos o adivinanzas, los cuales rara vez tienen solución. 2) La literatura griega ha inspirado las artes occidentales a través de sus héroes y dioses que representan las cualidades humanas. 3) Los principales dioses griegos incluyen a Zeus, Hera, Hestia, Afrodita y Poseidón.", "lang": "es", "dim": {"height": 842, "width": 595}, "like": 0, "view": 148, "transcript": ["Español\nDiego Puerta\n1) Diferencia entre adivinanza, acertijo y enigma.\nLa diferencia es que el enigma, siempre se encuentra tomando cosas irreales, es\nmucho más extenso que los acertijos y adivinanzas muy pocas veces tiene solución.\n2) importancia de la literatura griega a nivel universal.\nLa literatura griega ha servido de inspiración a las artes del mundo occidental que\nabarcan la literatura, la pintura, la escultura y la música entre otras. En ellas\nencontramos a héroes y dioses que poseen las virtudes, las pasiones, las cualidades y\ndefectos de los seres humanos que jamás cambiaran. Es por eso que varias de\naquellas obras que se realizaron con posterioridad al periodo griego que se enmarca\nhan la llamada \"antigüedad\" en la historia han sido consideradas como clásicas.\n3) Principales Dioses griegos. Zeus:\nDios del cielo y soberano de los dioses olímpicos. Hera: Reina de los dioses, hija de\nlos titanes Cronos y Rea, hermana y mujer del dios Zeus. Honesto: Dios del juego y de\nla metalurgia, hijo del dios Zeus y Hera. Artemis: Equivalente de la diosa romana\nDiana. Apolo: Hija del Dios Zeus y de reto hija de un titán. Afrodita: Diosa del amor y\nla belleza. Hades: Dios de los muertos Poseidón: Dios del mar. Ares: Dios de la guerra\ne hijo de Zeus. Hermes: mensajero de los dioses. Dionisos: Dios del vino y del placer.\n4) Representación jerárquica de los dioses (Dominios).\nDioses mayores Zeus Poseidón Hades Hera Deméter Hestia\n5) ¿Cuál es la relación entre los dioses griegos y nuestro sistema solar?\nEn que los nombre de los diferentes planetas se refieren a varios dioses de la\nmitología griega y romana. Ejemplo: el sol, cuyo nombre proviene del griego, que\nsignifica \"errante\" o vagabundo, al igual que algunos planetas deben su nombre a los\nnombres de los dioses como venus llamado así por la diosa del amor, la belleza\n(Afrodita en la mitología griega).\n6) ¿Qué son géneros literarios?\nLos géneros literarios son distintos grupos o categorías en que podemos clasificar las\nobras literarias atendiendo a su contenido. Laretórica los ha clasificado en tres\n ", "grupos importantes épico, lirico y dramático, a los que se añade con frecuencia el\ngénero didáctico.\n7) principales autores de la antigua Grecia.\n*Homero *Arquito *arceo de Mitilene *Hesíodo *zafo *Anacreonte *Alcmán\n*Tiroteo *Píndaro *Esquilo *Sófocles *Eurípides\n8) Cinco obras principales de la antigua Grecia\n. >Antología palatina >Fabula milesia >Banquete de los eruditos >margines>Catalogo\nde mujeres\n9) ¿Quién fue Homero?\nHomero fue un poeta épico legendario al que se le atribuyen obras tan populares\ncomo la Ilíada y la odisea. Los antiguos griegos creen tradicionalmente que homero\nfue ciertamente un personaje histórico, sin embargo en la actualidad los estudios\ncreen cada vez más que homero no existió.\n10) principales obras de homero. • La Ilíada • la odisea\n11) ¿sobre qué trata a Ilíada?\nLa Ilíada narra el último año de la guerra de Troya ocasionado por el rapto de Elena\npor parte de parís 10 años atrás.\n12) ¿sobre qué trata la odisea?\nLa odisea cuenta sobre el mítico viaje de regreso a casa de Odiseo rey de Ítaca\nprecursor de la victoria contra Troya.\n13) ¿qué es el estilo literario?\nEl estilo literario es la manera propia de expresión de cada autor, esta irradia la\nparticular visión del mundo y la personalidad del artista.\n14) ¿qué es tipología textual?\nSon los diferentes textos que podemos encontrar en un escrito.\n15) ¿qué es un contexto?\nEl contexto de un conjunto de circunstancias en que se produce el mensaje: lugar,\ntiempo, cultura del emisor y recetor e.t. que permite su correcta comprensión.\nEjemplo: la calle es un lugar peligroso donde ha violencia, peligro, crímenes...\n ", "16) ¿qué relación hay entre texto y contexto?\nLa relación entre texto y contexto es que ambos se entienden como conjunto de\nenunciados que funcionan como unidad comunicativa y el conjunto de elementos\nque intervienen en la interpretación del texto.\n17) ¿qué es un texto informativo?\nUn texto informativo es un tipo de texto a través del cual el emisor da a conocer a su\nreceptor algún hecho, situación o circunstancia.\n18) ¿qué son textos persuasivos?\nLos textos persuasivos tratan de convencer al lector o al que escucha, hacer o\ncomprar algo por medio de un discurso argumentativo. Son aquellos que están\nintegrados por enunciados cuya intención es la de influir en las acciones del receptor\ny convencerlo.\n19) ¿qué son textos argumentativos?\nEl texto argumentativo tiene como objetivo expresar opiniones o rebatirlas con el fin\nde persuadir a un receptor.\n20) ¿qué es una tesis en términos generales?\nUna tesis es una proposición u opinión, especialmente de carácter científico, que se\nmantiene y se intenta demostrar con razonamientos.\n21) ¿qué es una hipótesis?\nLa hipótesis es una suposición hecha a partir de unos datos que sirven de base para\niniciar una investigación o una argumentación.\n22) diferencia entre tesis y argumento\nLa diferencia es que la tesis razona más el asunto o proposición escrita mientras que\nel argumento es más razonamiento oral.\n23) ¿qué es el lenguaje verbal o lingüístico?\nEl lenguaje verbal es aquel que nos permite la comunicación mediante la escritura o\nen forma oral.\n24) ¿qué es el lenguaje no verbal o extralingüístico?\nEl lenguaje no verbal es aquel que nos permite comunicarnos en forma corporal (no\nse utilizan las palabras).\n25) Diferencia entre expresión y comunicación?\n ", "Comunicarse es as difícil o por lo menos más complejo que expresarse bien. Por otro\nlado una buena expresión puedo no producir una buena comunicación. Expresarse es\nmanifestar los pensamientos, actitudes o sentimientos por medio de la palabra, de\nlos gestos o comportamientos. Comunicar en cambio, es siempre un enlace entre dos\npuntos es tener correspondencia unas personas con otras es trasmitir y recibir.\n26)¿qué es un ensayo?\nUn ensayo es un texto escrito generalmente breve, que expone, analiza o comenta\nuna interpretación personal, sobre un tema en específico. En el predomina lo\npersonal y subjetivo.\n27)¿qué es una tesis investigativa?\nUna tesis de investigación es un informe que incluye un problema o un conjunto de\nproblemas en un área definida de la ciencia y explica lo que sabe del previamente.\n28)¿qué es una lluvia de ideas?\nLa lluvia de ideas es un conjunto de ideas como herramienta de trabajo grupal que\nfacilita el surgimiento de nuevas ideas sobre un tema o problema determinado.\n29)¿qué es un mapa conceptual?\nUn mapa conceptual es una técnica usada para la representación gráfica de\nconocimientos sobre un tema en específico.\n30)¿qué es la lingüística?\nLa lingüística es una ciencia que estudia el lenguaje centrándose en la atención de los\nsonidos, las palabras y sintaxis de una lengua concreta.\n31)¿qué es la semiología?\nLa semiología es la ciencia que estudia los sistemas de signos: lenguas, códigos,\nseñales etc.\n32)¿qué es el lenguaje?\nEl lenguaje es aquella forma que tenemos los seres humanos para comunicarnos se\ntrata de un conjunto de signos tanto orales como escritos, que a través de su\nsignificado y su relación permiten la expresión y la comunicación humana.\n33)¿qué es la lengua?\n ", "Es un sistema de formas o signos orales y escritos que sirven para la comunicación\nentre las personas de una misma comunicación lingüística.\n34)¿qué es un signo lingüístico?\nEs un concepto combinado ( conocido como significado) y de una imagen acústica\n(significante) y ambas componen una construcción.\n35)¿qué es un símbolo?\nEl símbolo es una figura retórica muy parecida a la metáfora y a la alegoría que\nconsiste en la sustitución de una palabra por otra.\n36)¿qué es un icono?\nTiene una relación o semejanza con el objeto que lo representa.\n37)diferencia entre poesía y poema\nLa diferencia entre poesía y poema es que la poesía manifiesta de la belleza o del\nsentimiento estético por medio de la palabra. En cuanto el poema, es una obra\npoética, una composición hecha normalmente en verso.\n38)¿qué es lirica? la lírica es un género literario que se constituye por obras que se\ncaracterizan por expresar sentimientos y emociones profundas.\nJoan Sebastián Osorio Pérez\n11°C\n "], "mostRead": [0, 0, 0, 0, 0]}