{"id": "9964542", "presentation_url": "https://fr.slideshare.net/slideshow/ana-acevedo-parlezvous-franais/9964542", "title": "Ana Acevedo, parlez-vous français?", "author": "laurarodero", "date": "2011-10-31", "len": 9, "description": "Les élèves préparent leurs diaporamas et se présentent en français", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 666, "transcript": ["Parlez-vous français? Certaines choses n'arrivent qu'une seule fois dans la vie.   ", "Je m’appelle Ana Acevedo et j’ai 16 ans. J’habite à Ciudad Real et je suis dans la classe  1º A au lycée Torreón del Alcázar. J’ai les cheveux blonds, ils sont bouclés et longs. J’ai les yeux bleus. Je pense que je suis gentille, joyeuse, sympathique et aimable. ", "J’ai une soeur, elle s’appelle Rosa et elle a 19 ans. Elle est étudiante en médicine et elle étudie à Santiago de Compostela. Mes parents s’appellent José Luis et Rosa aussi, mon père est avocat et ma mère est infirmière. Quand je serai grande, je veux être médecin comme ma soeur. Ma famille ", "Ma famille Maintenant je vais parler de ma famille, j'ai trois petits cousins, une petite cousine et deux cousines  plus ou moins de mon âge. J'ai aussi deux cousins de mon âge qui sont très sympathiques et je parle beaucoup avec eux. ", "Ma maison J’habite dans un appartament au troisième étage. L’immeuble est grand, un peu haut, moderne, très tranquille, confortable et près du centre-ville.  Dans ma chambre , il y a beaucoup de choses: un lit, une armoire, cinq tableaux, une chaise, une lampe de chevet, un bureau, un rideau et des nounours. L’armoire est contre le mur, à droite de la chambre. La lampe de chevet est sur le bureau. Il y a aussi un tableau d’affichage. Sur les étageres il y a des livres et des cadres pour photos. ", "Je n’ai pas d’animaux domestiques, mais j’aime les chiens parce qu’ils sont très joyeux et ils peuvent nous tenir compagnie. Mes parents et ma soeur n’aiment pas les animaux, pour cette raison nous ne l’avons pas. Avant nous avons eu un hamster, des poissons et une tortue. ", "J’aime surfer sur internet, écouter de la musique et regarder la télé. J’adore voyager, sortir avec mes amis et je n’aime pas étudier mais je sais que je dois étudier. Je détéste la purée et les fruits de mer. J’aime danser et mon sport préféré est le base-ball, mais je ne le pratique pas beaucoup. ", "Avant j’ai dit que j’adore voyager et je suis allée a beaucoup de pays, cet été j’ai voyagé à Croatie. C’est un pays petit mais très joli. Là j’ai connu beaucoup de personnes très gentilless. Ici, vous pouvez voir deux photos de Croatie. ", "Maintenant je vais parler d’un voyage que j’ai fait avec le collège, l’échange en France. Pendant  douze jours, nous nous sommes beaucoup amusés. C’est un voyage très spécial pour moi et je ne vais pas l’oublier. "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0]}