{"id": "21217246", "presentation_url": "https://es.slideshare.net/slideshow/caso-espaol-21217246/21217246", "title": "Caso español", "author": "Talia22reyes", "date": "2013-05-15", "len": 1, "description": "El documento resume la evolución del sistema educativo español desde el siglo XVIII hasta la Ley General de Educación de 1970. Algunos puntos clave son: el origen en la Ilustración con el objetivo de instruir al pueblo, la Constitución de 1812 que generalizó la instrucción primaria, el Informe Quintana que estableció los tres niveles educativos, y la Ley Moyano de 1857 que organizó formalmente el sistema. Posteriormente, se produjeron debates entre liberales y conservadores sobre temas como la enseñanza religios", "lang": "es", "dim": {"height": 842, "width": 595}, "like": 0, "view": 183, "transcript": ["1\nAsignatura: Tendencias Contemporáneas de la Educación\nProfesor: Daniel Rodríguez Arenas\nFacultad de Educación. Toledo. UCLM\nRealizado por:\nMaría Barroso Megías\nVirginia Díaz-Rullo Aranda\nSandra Durán Román, Beatriz García Pérez\nYenifer Humanes Pérez\nNatalia Reyes Pleite\nDavid Salvá Jimeno.\nFecha de presentación: 16-05-2013\nFecha de aprobación: 09-05-2013\nRESUMEN.\nEl presente informe trata sobre el caso español en el sistema educativo. Las ideas\nmás importantes sobre dicho tema son:\nEl origen del sistema educativo español fue en el S.XVIII en el que los\nintelectuales de la Ilustración creían en la instrucción del pueblo para\ngenerar progreso, mejora del comercio, de la industria…\nLa realidad escolar era un analfabetismo y se llevaron a cabo medidas,\ncomo por ejemplo: suprimir la Hermandad de San Casiano.\nEn cuanto a los estudios secundarios existieron las Escuelas de Gramática\ny Colegios de latinidad.\n ", "2\nPara la formación profesional, se crearon Escuelas de Oficios, las\nAcademias de Bellas Artes y las Reales Sociedades de Amigos del País y\nlas Sociedades Económicas.\nSurgieron diferentes tipos de centros dirigidos a los hijos de la burguesía y\nde los ilustrados\nCon la Constitución de 1812, con el liberalismo en el poder, la instrucción\npública primaria se vio generalizada. Y se atribuye al Estado las\ncompetencias de dar educación a sus ciudadanos.\nQuintana proponía aplicar los presupuestos pedagógicos de Condorcet y\nestructuró el sistema educativo en instrucción primaria, secundaria y\nsuperior. Con este Informe se asientan las bases del nuestro sistema\neducativo contemporáneo.\nLos principios ideológicos del Informe Quintana se aplicaron en el\nReglamento General de Instrucción pública de 1821 hasta la Ley Moyano.\nDos nuevos Planes educativos aparecen después:\na) El Plan del Duque de Rivas de 1836.\nb) El Plan Pidal de 1845.\nLa Ley Moyano de 1857 dio al sistema educativo las características y\nvalores del liberalismo moderado. El sistema educativo se organizaba en los\ntres niveles. El objetivo fundamental de la enseñanza primaria fue que los\nciudadanos se condujeran de manera adecuada en la vida y sacaran\nplenitud de sus derechos. La enseñanza secundaria se concibió como\npreparatoria.\nLa Ley Moyano recibió fuertes críticas del liberalismo progresista y de la\ntradición conservadora, pero estuvo vigente hasta la promulgación de la Ley\nGeneral de Educación de 1970.\nCon la Ley de Instrucción Primaria de 1868 se entrega la enseñanza\nprimaria a la iglesia.\nLos progresistas defendieron la libertad absoluta de enseñanza y de\ncátedra, la libertad de creación de centros de enseñanza universitaria\ndependientes de corporaciones locales, la libertad de cátedra en rechazo de\nmonopolio o adoctrinamiento.\nCon la nueva Constitución de 1869, la educación es reconocida como\nlibertad pública. Se permite la libertad de creación de centros sin previa\nlicencia. En la Constitución Federal de la I República española se reconoció\nla libertad de cátedra.\n ", "3\nA partir de la Restauración los partidos turnantes en el poder hicieron una\nsíntesis de las diferentes tendencias más liberales y conservadoras,\naceptando los principios básicos comunes.\nLa única preocupación: enfrentamiento ideológico sobre la posición de la\nsoberanía en materia educativa, la enseñanza de religión.\nHabía surgido la ILE que deseaba la limitación del poder y la Iglesia en\nmateria educativa (corriente laica). La ILE fue creada en 1876 debido a que\nprofesores liberales universitarios fueron expulsados por defender la libertad\nde cátedra. Seguidores del krausismo iniciaron un proyecto de renovación\nde la enseñanza.\nLos problemas de la enseñanza pública continuaron hasta la II República.\nLa Constitución de 1931 estableció el sistema de escuela unificada,\nenseñanza primaria obligatoria y gratuita, laica y descentralizada en\nregiones autónomas.\nEl gobierno provisional de la República llevó a cabo una profunda reforma\nde educación. Sus ideales educativos son: librar a España a través de la\nescuela, el principal deber de la democracia es resolver el problema de la\ninstrucción pública, dar al maestro la jerarquía que merece.\nAtendió a una serie de problemas educativos, entre los cuales: El\nbilingüismo en Cataluña permitiendo el uso de la lengua materna en\npreescolar y primaria, y otras lenguas a partir de los ocho años.\nSe llevó a cabo un nuevo modelo escolar y la educación se declaró\nconfesional hasta considerar que no se puede ser buen español sin ser\ncatólico.\nEl modelo escolar del franquismo se asentaba en un sistema dual de\nenseñanza en el que convivían la enseñanza pública y privada.\nEl modelo educativo de la posguerra empezó a cambiar con el intento\naperturista del ministro Ruiz Giménez. Sus nuevos esquemas se\nconcretaron en la Ley de Ordenación de Enseñanza Media (1953), la Ley de\nConstrucciones Escolares (1953), y la Ley de Formación Profesional\nIndustrial (1955).\nLas soluciones encontradas fueron: la creación del Fondo Nacional para la\nIgualdad de Oportunidades, se destinó a Protección Escolar una parte del\nPlan de Inversiones, y se diversificó una oferta de enseñanza media con\nsecciones delegadas, filiales y colegios libres adoptados. Se amplió el límite\nde escolarización obligatoria hasta los 14 años, se introdujeron las\n ", "4\nenseñanzas técnicas en las universidades, se aumentó el nivel académico\nde los estudios de magisterio, y se creó el Fondo Nacional para la\nInvestigación. Asimismo, se crearon tres nuevas universidades (Madrid,\nBarcelona y Bilbao).\nAl final de la década de 1960, el sistema educativo era propio de una\nsociedad tradicional agraria y se reclamaba una reforma general.\nVillar Palasí fue el responsable de la reforma educativa que se pretendía\ncon el Libro Blanco de la Educación. El Libro Blanco tenía como objetivos:\nla introducción de la educación preescolar, formación profesional, educación\nde adultos, y educación especial en el sistema educativo, entre algunos.\nSobre la base del Libro Blanco se elaboró un Proyecto de Ley en el que\naparecían los siguientes principios: un único nivel de enseñanza básica de\nocho años (EGB), obligatorio y gratuito para todos los españoles; sistema\neducativos no selectivo y permanente; renovación pedagógica con métodos\nactivos, etc.\nEn el siglo XIX, la escuela de instrucción primaria pasa a ser objeto directo\nde numerosas innovaciones a nivel legislativo y real. El inició del cambio\ncomienza en el Proyecto de Reglamento general de primeras letras\naprobado en 1822.\nEn 1839 de inauguró en Madrid el Seminario Central de maestros que sirvió\ntambién de escuela normal. Aumentó el número de maestros que al mismo\ntiempo se dedicaban a otros trabajos y la calidad de la educación primaria\nno era buena.\nEn el siglo XX, también ocurrieron reformas referentes a la preparación\npedagógica, y el ejercicio de la profesión.\nLa Institución Libre de Enseñanza concedió mucha importancia a la\neducación de párvulos. Por su parte, en las escuelas de adultos se intentó\nsuplir la falta de instrucción primaria en aquellas personas que no habían\npodido recibirla en la infancia.\nLa ILE llevó a cabo en el Siglo XX las Misiones Pedagógicas, cuyos\nobjetivos eran la divulgación y renovación cultural para la población en\ngeneral y la orientación y renovación pedagógica en las escuelas rurales.\nEn el franquismo se creó la Junta Nacional contra el analfabetismo.\n ", "5\nLa LGE de 1970 se refiere por primera vez en España al término “educación\npermanente”. Respecto a la enseñanza secundaria, su nacimiento y\nexpansión fue promovido por el régimen liberal. La finalidad de la enseñanza\nmedia era preparar para la universidad.\nA partir de 1960 se crearon numerosos centros y se fomentó el sistema de\nigualdad de oportunidades mediante becas.\nHoy, la educación obligatoria es hasta los 16 años y continúa con dos\ncursos de bachillerato no obligatorio.\nPALABRAS CLAVE: Escuela en la II República, Franquismo, sistema\npúblico, sistema privado, educación, niveles educativos, Libro Blanco, instituciones\nescolares, Ley de Moyano, liberalismo, progresistas.\nINTRODUCCIÓN:\nEn el presente poster se expone el análisis del sistema educativo español y los\ncambios más significativos que ocurrieron desde los inicios del Siglo XIX hasta la\nimplantación de la LGE. Toda la información presentada estaba basada en el libro de\nColom Teorías e instituciones contemporáneas de la educación y se mencionan\ntemas como el Krausismo (Institución Libre de Enseñanza), el Instituto y la escuela, la\nresidencia de estudiantes, la escuela en la II República y la escuela franquista.\nEspaña estrenó la perspectiva liberal en materia educativa con la Constitución\nde 1812 y a partir de ese momento se concretaron principios como la igualdad de los\nciudadanos, la gratuidad, universalidad de los estudios, se consolidan los niveles de\nprimaria, secundaria y superior, se afianza la enseñanza pública y privada.\nEn definitiva, en dicho poster podremos ver de manera clara y concisa la\nevolución y los cambios educativos ocurridos en España.\nMETODOLOGÍA.\nEn primer lugar, se ha buscado información sobre el tema, en concreto sobre\n“El caso Español” que consiste en una explicación de los sistemas educativos que ha\nhabido a lo largo de la edad contemporánea en el territorio español. Para ello, se ha\nbuscado el libro “Teorías e instituciones contemporáneas de la educación”, y para\ncompletar la información se ha decidido investigar por internet, pudiendo encontrar un\narchivo que resumía el capítulo 16 del libro y el cual nos sirvió de ayuda para\ncompletar el tema, ya que las ideas eran más claras.\n ", "6\nPara encontrar el libro, hemos tenido problemas porque no encontrábamos\nningún ejemplar en la biblioteca de la universidad por ello, pediría a la universidad que\nadquiriese más ejemplares del libro, ya que al final conseguimos el libro gracias al\nprofesor, que nos facilitó un ejemplar que pudimos escanear.\nDespués de buscar la información que necesitábamos, decidimos repartirnos el\ntrabajo por parejas para avanzar más, aunque todos hemos colaborado en todas las\npartes.\nPosteriormente nos juntamos todo el grupo para juntar todas las partes del\ntrabajo, y revisarlo por si hubiera errores o tuviéramos que realizar modificaciones.\nDespués de corregir algunos errores, decidimos realizar la conclusión del\ntrabajo entre todos, para que cada uno pudiéramos aportar nuestra conclusión del\ntrabajo.\nPara finalizar, además de exponer el trabajo mediante poster digital que era\nuna de las tareas del trabajo, nos pareció correcto realizar un power point, que\nexpondríamos en clase, para que nuestros compañeros y el profesor vieran más claros\nlos contenidos de esta investigación.\nRESULTADOS Y DISCUSIONES.\nA través de la documentación llevada a cabo, hemos podido obtener los siguientes\nresultados:\n1. Origen de las instituciones escolares en España.\nEl origen del sistema educativo español fue en el S.XVIII en el que los intelectuales\nde la Ilustración creían en la instrucción del pueblo para generar progreso, mejora del\ncomercio, de la industria…\nLa realidad escolar era un analfabetismo muy elevado, por ello se llevaron a cabo\nmedidas: suprimir la Hermandad de San Casiano – asociación de maestros gremial –\n.Se fijaron requisitos para ejercer el magisterio mediante la disposición de 1771 y por\nla Real Cédula de 1781 se pretendía establecer la obligatoriedad de la enseñanza.\nComenzaron a abrirse escuelas gratuitas por todo el país, se fundó una Academia de\nmaestros en 1786 y se creó la Escuela de san Isidoro para su formación continua.\n ", "7\nEn cuanto a los estudios secundarios existieron las Escuelas de Gramática y\nColegios de latinidad. En 1755 se publicaron ordenanzas para los maestros de\nlatinidad y se construyó la Academia latina matritense.\nPara la formación profesional, se crearon Escuelas de Oficios, las Academias de\nBellas Artes y las Reales Sociedades de Amigos del País y las Sociedades\nEconómicas.\nSurgieron diferentes tipos de centros, como el Seminario Patriótico de Vergara,\nReal Instituto de Gijón... dirigidos a los hijos de la burguesía y de los ilustrados. Por la\nReal Cédula de 1769 a las universidades españolas se les restringió la autonomía.\nCon la Constitución de 1812, con el liberalismo en el poder, la instrucción pública\nprimaria se vio generalizada. Y se atribuye al Estado las competencias de dar\neducación a sus ciudadanos.\nQuintana, en su Informe a las Cortes de Cádiz, proponía aplicar los presupuestos\npedagógicos de Condorcet y estructuró el sistema educativo en instrucción primaria,\nsecundaria y superior. Con este Informe se asientan las bases del nuestro sistema\neducativo contemporáneo:\na) Reconocimiento de la igualdad de todos los ciudadanos (instrucción).\nb) Principio de igualdad propugna la uniformidad de los estudios en contenidos,\nplanes de estudio, libros y métodos.\nc) Defendía la gratuidad de la enseñanza\nd) Cada individuo debe ser libre y buscar los conocimientos en donde sea y como\nsea.\nLos principios ideológicos del Informe Quintana se aplicaron en el Reglamento\nGeneral de Instrucción pública de 1821 hasta la Ley Moyano. Sus aportaciones en la\ninstrucción pública fueron:\n- Organización de la enseñanza en tres niveles. Enseñanza primaria para todos\n(primaria elemental), enseñanza secundaria de carácter general y enseñanza\nsecundaria de carácter profesional.\n- Uniformidad en los planes de estudio. Se aplicaba el modelo centralista.\n- Interpretación de la libertad de enseñanza como creación de centros privados\nen nivel primario y secundario. Se nacionalizaba la enseñanza universitaria.\n ", "8\n- Se prescindía del carácter universal de la segunda enseñanza y se le daba un\ncarácter propedéutico para la universidad dirigida a las clases acomodadas.\nDos nuevos Planes educativos aparecen después:\na) El Plan del Duque de Rivas de 1836 que reafirma el sistema de\nenseñanza pública y privada, la uniformidad y centralización de la\nenseñanza pública.\nb) El Plan Pidal de 1845 que reordenaba la creación de los centros\nprivados y hay restricciones a la libertad de cátedra. Se uniformaba la\nenseñanza universitaria en planes, métodos y exámenes.\nEl Director de Instrucción pública, en la época en que Pidal fue ministro\nse permitía una enseñanza dentro de la ortodoxia religiosa y política.\n2. De la Ley Moyano a la Segunda República.\nLa Ley Moyano de 1857 dio al sistema educativo las características y valores del\nliberalismo moderado. El sistema educativo se organizaba en los tres niveles. El\nobjetivo fundamental de la enseñanza primaria (gratuito para quien no pudiera\ncosteárselo en la escuela pública y era obligatorio o instrucción en casa.) fue que los\nciudadanos se condujeran de manera adecuada en la vida y sacaran plenitud de sus\nderechos. La enseñanza secundaria se concibió como preparatoria.\nAspectos básicos que se mantienen hoy:\na) Los maestros pasaban a ser funcionarios por oposición.\nb) Se crea un Ministerio y una Dirección General de ellos depende la\neducación de a nivel central. En las provincias se organizan y\nconsolidan las Juntas Provinciales de y de Distrito Universitario.\nLa Ley Moyano recibió fuertes críticas del liberalismo progresista y de la\ntradición conservadora, pero estuvo vigente hasta la promulgación de la Ley General\nde Educación de 1970.\nCon la Ley de Instrucción Primaria de 1868 se entrega la enseñanza primaria a\nla iglesia. El ministro Orovio hizo un intento de limitar la libertad de cátedra en la\nuniversidad. Por ello, los progresistas, defendieron a partir de la Revolución de 1968\nla libertad absoluta de enseñanza y de cátedra, la libertad de creación de centros de\nenseñanza universitaria dependientes de corporaciones locales, la libertad de cátedra\n ", "9\nen rechazo de monopolio o adoctrinamiento. Los Decretos de Ruiz Zorrilla de octubre\nde 1868 son la manifestación más fiel del pensamiento progresista en educación.\nCon la nueva Constitución de 1869, la educación es reconocida como libertad\npública. Los ciudadanos tienen libertad para emitir sus ideas y opiniones. Se permite la\nlibertad de creación de centros sin previa licencia. En la Constitución Federal de la I\nRepública española se reconoció la libertad de cátedra.\nA partir de la Restauración los partidos turnantes en el poder hicieron una\nsíntesis de las diferentes tendencias más liberales y conservadoras, aceptando los\nprincipios básicos comunes. Están recogidos en las sucesivas constituciones. La única\npreocupación: enfrentamiento ideológico sobre la posición de la soberanía en materia\neducativa, la enseñanza de religión. Había surgido la ILE que deseaba la limitación del\npoder y la Iglesia en materia educativa (corriente laica).\nLa ILE fue creada en 1876 debido a que profesores liberales universitarios\nfueron expulsados por defender la libertad de cátedra. Seguidores del krausismo\niniciaron un proyecto de renovación de la enseñanza. Soñaban con convertir a España\nen uno de los países más libres y cultos de Europa. Cabe destacar la Residencia de\nEstudiantes, foco de cultura y estilo de los años treinta por ella pasó Unamuno, Falla,\nLorca, Dalí, Picasso,… Inspirados en la ILE se crearon organismos como la Junta para\nla ampliación de Estudios e Investigaciones Científicas (1907).\nLos problemas de la enseñanza pública continuaron hasta la II República. La\nConstitución de 1931 estableció el sistema de escuela unificada, enseñanza primaria\nobligatoria y gratuita, laica y descentralizada en regiones autónomas. Se prohibía la\nenseñanza a las instituciones religiosas y se decretó la disolución de la Compañía de\nJesús. Las bases doctrinales e ideológicas sobre las que se apoyó fueron la\naportación pedagógica de los hombres de la ILE y las innovaciones ideológicas del\npartido que fundó Pablo Iglesias.\nEl gobierno provisional de la República llevó a cabo una profunda reforma de\neducación. Sus ideales educativos son: librar a España a través de la escuela, el\nprincipal deber de la democracia es resolver el problema de la instrucción pública, dar\nal maestro la jerarquía que merece.\n ", "10\nAtendió a los siguientes problemas educativos: El bilingüismo en Cataluña\npermitiendo el uso de la lengua materna en preescolar y primaria, y otras lenguas a\npartir de los ocho años; la democracia de la enseñanza creando consejos escolares y\nmayor participación de los profesores, inspectores y autoridades; la desaparición de la\nobligatoriedad de la enseñanza de la religión y el fomento del laicismo escolar; reducir\nel déficit de escuelas públicas; incrementos salariales y reformas en escuelas\nnormales.\nSe llevó a cabo un nuevo modelo escolar y la educación se declaró confesional\nhasta considerar que no se puede ser buen español sin ser católico. El modelo escolar\ndel franquismo se asentaba en un sistema dual de enseñanza en el que convivían la\nenseñanza pública y privada a las que sólo algunos podían asistir.\nEl modelo educativo de la posguerra empezó a cambiar con el intento\naperturista del ministro Ruiz Giménez. Sus nuevos esquemas se concretaron en la\nLey de Ordenación de Enseñanza Media (1953), la Ley de Construcciones Escolares\n(1953), y la Ley de Formación Profesional Industrial (1955).\nEstás tres leyes representaban la atención del Estado a la obligatoriedad de\ntoda persona a la educación, la generalización de la enseñanza hasta los 14 años y la\nnecesidad del bachillerato elemental para carreras de grado medio y algunos trabajos,\nresponder a las necesidades de la industria e implicar a ésta una formación profesional\norganizada por el Estado.\nLos tecnócratas pretendían adaptar el aparato escolar al desarrollo\nsocioeconómico y formar mano de obra cualificada. El Estado, incapaz de atender la\ndemanda, confió su función en la iniciativa privada a la Iglesia católica.\nLas soluciones fueron: la creación del Fondo Nacional para la Igualdad de\nOportunidades, se destinó a Protección Escolar una parte del Plan de Inversiones, y\nse diversificó una oferta de enseñanza media con secciones delegadas, filiales y\ncolegios libres adoptados. Así, se amplió el límite de escolarización obligatoria hasta\nlos 14 años, se introdujeron las enseñanzas técnicas en las universidades, se aumentó\nel nivel académico de los estudios de magisterio, y se creó el Fondo Nacional para la\nInvestigación. Asimismo, se crearon tres nuevas universidades (Madrid, Barcelona y\nBilbao).\nAl final de la década de 1960, el sistema educativo era propio de una sociedad\ntradicional agraria y se reclamaba una reforma general.\n ", "11\nVillar Palasí fue el responsable de la reforma educativa que se pretendía con el\nLibro Blanco de la Educación. Intentaba encaminar la educación para “Preparar a la\njuventud para el ejercicio responsable de la libertad, fomentar la integración social y\nconvivencia nacional y promover una mayor movilidad social.\nEl Libro Blanco tenía como objetivos: la introducción de la educación\npreescolar, formación profesional, educación de adultos, y educación especial en el\nsistema educativo, como niveles específicos; una educación general básica obligatoria\ny gratuita hasta los 14 años; existencia de un solo bachillerato; acceso a la universidad\nson discriminación y existencia de tres ciclos de enseñanza (diplomatura, licenciatura y\ndoctorado).\nSobre la base del Libro Blanco se elaboró un Proyecto de Ley en el que\naparecían los siguientes principios: un único nivel de enseñanza básica de ocho años\n(EGB), obligatorio y gratuito para todos los españoles; sistema educativos no selectivo\ny permanente; renovación pedagógica con métodos activos; aplicación de la igualdad\nde oportunidades; intercomunicación entre los distintos niveles del sistema educativo;\npotenciación de la formación del profesorado; modificación de los estudios superiores.\nTodas ellas no pudieron desarrollarse ya que fueron superadas por otras.\nEn el siglo XIX, la escuela de instrucción primaria pasa a ser objeto directo de\nnumerosas innovaciones a nivel legislativo y real. El inició del cambio comienza en el\nProyecto de Reglamento general de primeras letras aprobado en 1822 que se tenía\nque observar en todas las escuelas de primeras letras. Debían organizar la localidad y\ndisposición que debían tener las escuelas, los conocimientos que se debían adquirir, la\ndisposición de los exámenes, la enseñanza de la mujer, y que los aspirantes al\nmagisterio conocieran los métodos de la enseñanza. La renovación continuaba en el\nReglamento de las escuelas públicas de instrucción primaria elemental.\nSe renovaron los horarios escolares, los contenidos enseñados, se aumentó el\nnúmero de escuelas,…Esta renovación fue importante ya que fue acompañada de\ncambios significativos en todo lo que se refiere al establecimiento y desarrollo de las\nescuelas normales para la formación del profesorado.\nEn 1839 de inauguró en Madrid el Seminario Central de maestros que sirvió\ntambién de escuela normal. Aumentó el número de maestros pero estaban muy mal\npagados por lo que muchos se dedicaban al mismo tiempo a otros trabajos y la calidad\nde la educación primaria no era buena.\n ", "12\nEn el siglo XX, también ocurrieron reformas referentes a la preparación\npedagógica, y el ejercicio de la profesión.\nLa Institución Libre de Enseñanza concedió mucha importancia a la educación\nde párvulos. Por su parte, en las escuelas de adultos se intentó suplir la falta de\ninstrucción primaria en aquellas personas que no habían podido recibirla en la infancia.\nLa ILE llevó a cabo en el Siglo XX las Misiones Pedagógicas, cuyos objetivos\neran la divulgación y renovación cultural para la población en general y la orientación y\nrenovación pedagógica en las escuelas rurales.\nEn el franquismo se creó la Junta Nacional contra el analfabetismo, que\npretendía liberar a España de dicho problema. En 1963 se inició la Campaña Nacional\nde Alfabetización y se crearon cinco mil escuelas con el fin de suprimir el\nanalfabetismo. La LGE de 1970 se refiere por primera vez en España al término\n“educación permanente”. Respecto a la enseñanza secundaria, su nacimiento y\nexpansión fue promovido por el régimen liberal. La finalidad de la enseñanza media\nera preparar para la universidad.\nA partir de 1960 se crearon numerosos centros y se fomentó el sistema de\nigualdad de oportunidades mediante becas.\nHoy, la educación obligatoria es hasta los 16 años y continúa con dos cursos\nde bachillerato no obligatorio.\n Discusiones.\nEn primer lugar, para realizar este trabajo hemos tenido que recurrir a los recursos\ndel profesor ya que en la biblioteca de la Universidad no hemos encontrado los medios\nnecesarios para la realización de dicho trabajo.\nA la hora de repartir las tareas, debido a que en el trabajo va todo enlazado,\nalgunos miembros del grupo no podían avanzar hasta que los que tenían puntos\nanteriores al suyo lo hubieran acabado.\nLa dinámica del grupo ha sido correcta ya que se trabaja en un buen clima y existe\nun gran compañerismo por parte de todos los miembros del grupo.\nPor último destacar que debido a la gran información encontrada en el libro nos ha\nresultado algo complicado sintetizar tanta información ya que este trabajo se debe\nadjuntar en un poster de manera sintética.\n ", "13\nCONCLUSIONES.\nEste trabajo nos ha hecho indagar sobre los sistemas educativos que han\nsucedido en la época contemporánea en España.\nLa información obtenida ha sido posible gracias a la reflexión y análisis que\nhemos realizado de una lectura del capítulo XVI del libro “Teoría e instituciones\ncontemporáneas de la Educación”.\nPor último y no menos importante nos ha hecho reflexionar sobre los continuos\ncambios educativos en España en cuanto a leyes se refiere y la brevedad de estas al\nigual que la poca calidad y adecuación a la sociedad.\nREFERENCIAS Y BIBLIOGRAFÍA.\nColom y otros: Teorías e instituciones contemporáneas de la Educación. (Capítulo 16)\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}