{"id": "50442162", "presentation_url": "https://es.slideshare.net/slideshow/espaol-2-50442162/50442162", "title": "Español 2", "author": "EdithMargaritaTrejoHernandez", "date": "2015-07-12", "len": 1, "description": "Este documento presenta las instrucciones y el temario para el examen extraordinario de español de segundo grado. Contiene 25 puntos que abarcan conceptos gramaticales como verbos en infinitivo, formas verbales; elementos de investigación como la definición de derechos, obligaciones y el documento normativo mexicano; y géneros literarios como cuento, novela y teatro, incluyendo sus estructuras y elementos. El alumno deberá resolver la guía de estudio y presentarla el día del examen dentro de un folder plástico para tener derecho a present", "lang": "es", "dim": {"height": 792, "width": 612}, "like": 0, "view": 238, "transcript": ["ADMINISTRACIÓN FEDERAL DE SERVICIOS EDUCATIVOS EN EL DISTRITO FEDERAL\nSCUELA SECUNDARIA TÉCNICA No.20 “PROFRA. PAULA NAVA NAVA”\nGUÍA DE EXAMEN EXTRAORDINARIO DE ESPAÑOL 2° GRADO\nINSTRUCCIONES: EL ALUMNO DEBERÁ ENTREGAR LA GUÍA DE ESTUDIO EL DÍA DEL\nEXAMEN RESUELTA PARA TENER DERECHO A EXAMEN.\nELABORARLA EN HOJAS DE BLOCK CUADRO GRANDE, DENTRO DE UN FOLDER DE\nPLÁSTICO.\nPARA SU RESOLUCIÓN, SE SUGIERE CONSULTAR LOS APUNTES DE LAS ACTIVIDADES\nDESARROLLADAS EN EL CICLO ESCOLAR DE LA MATERIA DE ESPAÑOL O EN SU LIBRO DE TEXTO.\nTEMARIO\n1.- Identificación de los verbos en infinitivo, escribe 5 ejemplos.\n2.- Definición de derecho y obligación\n3.- Investiga cuál es el documento normativo para todos los mexicanos.\n4.- Localiza las formas verbales utilizadas para escribir un documento normativo: imperativo, subjuntivo, infinitivo e\nindicativo. Explica cada uno y copia 3 ejemplo de cada uno.\n5.- Definición de referencia bibliográfica\n6.- Elementos para elaborar una ficha bibliográfica. Elaborar 2 fichas con tus libros de textos (español y Ciencias)\n7.- Copia a mano las fichas biográficas de los siguientes autores latinoamericanos del siglo XIX y XX: Mario\nBenedetti, Jorge Luis Borges, Gabriel García Marqués, Juan Rulfo, Octavio Paz.\n8.- Localiza la estructura del cuento. Explica cada una.\n9.- Localiza los tipos de narradores y explica cada uno.\n10.-Qué son los regionalismos, copia 5 ejemplos de tres regiones de América Latina.\n11.- Qué es una mesa redonda.\n12.- Personas que intervienen en una mesa redonda. Explica da uno.\n13.- Qué es una biografía\n14.- Qué se da a conocer en una biografía\n15.- Escribe 15 ejemplos de indigenismos.\n16.- Escribe 15 ejemplos de extranjerismos.\n17.- Pega una noticia, localiza los datos generales y cópialos: Titular, medio de comunicación, día, sección, número\nde página, contexto de la noticia (entrada) quién informa.\n18.- Subraya con amarillo la opinión o declaraciones que hacen las personas involucradas en la noticia anterior.\n19.- Definición de entrevista\n20.- Definición de reseña literaria\n21.- Definición de un comentario de un cuento\n22.- Definición de novela\n23.- Definición de teatro\n24.- Estructura del guión teatral\n25.- Que son las acotaciones\nNOTA: El alumno se presentará con bolígrafo de tinta negra y colores, el día del exámen.\n "], "mostRead": [0]}