{"id": "747706", "presentation_url": "https://es.slideshare.net/slideshow/idioma-espaol-presentation/747706", "title": "Idioma EspañOl", "author": "vacoka", "date": "2008-11-12", "len": 15, "description": "El documento describe brevemente la historia de los pueblos que habitaron la península ibérica y su influencia en los idiomas actuales de la región, incluyendo cartagineses, fenicios, celtas, iberos, visigodos, árabes y romanos. También resume aspectos clave del origen y evolución del castellano, catalán, gallego, vasco y otros idiomas peninsulares.", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 5, "view": 2769, "transcript": [" ", " ", "CARTAGINESES ÁRABES TARTESIOS FENICIOS CELTAS BÁRBAROS IBEROS VISIGODOS ", "Latín vulgar … ", "VASCO GALLEGO CATALÁN CASTELLANO ", " ", " ", "LENGUA MADRE LATÍN CATALÁN GALLEGO CASTELLANO VASCO ", " ", " ", " ", " ", " ", " ", "BÁRBAROS ÁRABES ROMANOS ", " ", " ", "Núcleo más primitivo (Origen probablemente norteafricano) Costa de Levante y regiones vecinas. Sufijo  – rro . Ejemplos barro, cerro, cazurro y guijarro. ", "Actual baja Andalucía y el sur de Portugal. Agricultores, buenos navegantes y pescadores. Conocían la escritura y usaban un alfabeto similar al ibérico. Cultura más elevada que los Iberos:  ", "Las migraciones centroeuropeas dieron origen a las lengua célticas (centro, oeste, norte y noroeste de la península). Provenían de la Galia y del área Germánica. Se establecen en Aragón, en el valle del Ebro y en la meseta septentrional. Léxico de origen Celta: Nombres de árboles y plantas: abedul, álamo, aliso,  berro. Nombre de animales: puerco, garza, toro. Quehaceres rústicos: amelga o ambelga, colmena,  gancho, güero, huevo. Otras palabras: baranda, cantiga, tarugo, estancar, virar. ", "Costas meridionales 1.100 AC fundan la colonia de Gadir (recinto amurallado) Pueblo esencialmente navegante Compiten con los tartesios hasta dominarlos y los  someten a vasallaje Origen púnico (nombre de Hispania)  ", " ", "Español 3º lugar idiomas del mundo por número de habitantes. Español 1º lugar de las lenguas romance 1.200 millones 500 millones 250 millones 250 millones 100 millones 75 millones ", " ", " ", "Pablo Neruda Vicente Huidobro Miguel de Cervantes García Lorca Jorge Luis Borges Mario Vargas Llosa Pedro Calderón de la Barca Miguel de Unamuno   Antonio López de Vega Eusebio Lillo ", "FIN "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}