{"id": "256198808", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-la-souverainet-alimentaire/256198808", "title": "Les Français et la souveraineté alimentaire", "author": "contactElabe", "date": "2023-03-02", "len": 20, "description": "Les Français et la souveraineté alimentaire", "lang": "fr", "dim": {"height": 405, "width": 720}, "like": 0, "view": 350, "transcript": ["Les Français et la souveraineté alimentaire\nSondage ELABE pour Les Echos, Radio Classique et Institut Montaigne\n2 mars 2023\n ", "- 2 -\nEtude ELABE réalisée pour Les Echos, Radio Classique et l’Institut Montaigne\nFiche technique\nInterrogation\nEchantillon de 1 003 personnes représentatif des résidents de France métropolitaine âgés de 18 ans et plus.\nConstitution de l’échantillon\nLa représentativité de l’échantillon a été assurée selon la méthode des quotas appliquée aux variables suivantes : sexe,\nâge et profession de l’interviewé après stratification par région et catégorie d’agglomération.\nMode de recueil et dates de terrain\nInterrogation par Internet du 28 février au 1er mars 2023.\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Note sur les marges d’erreur\nPour\nun pourcentage de :\nLa marge d’erreur\nest de :\nLe résultat réel se situe\ndans une fourchette\nentre :\n5 +/- 1,4 3.6 et 6.4\n10 +/- 1,9 8.1 et 11.9\n15 +/- 2,2 12.8 et 17.2\n20 +/- 2,5 17.5 et 22.5\n25 +/- 2,7 22.3 et 27.7\n30 +/- 2,8 27.2 et 32.8\n35 +/- 3 32 et 38\n40 +/- 3 37 et 43\n45 +/- 3,1 41.9 et 48.1\n50 +/- 3,1 46.9 et 53.1\n55 +/- 3,1 51.9 et 58.1\n60 +/- 3 57 et 63\n65 +/- 3 62 et 68\n70 +/- 2,8 67.2 et 72.8\n75 +/- 2,7 72.3 et 77.7\n80 +/- 2,5 77.5 et 82.5\n85 +/- 2,2 82.8 et 87.2\n90 +/- 1,9 88.1 et 91.9\n95 +/- 1,4 93.6 et 96.4\nPour un échantillon de 1 000 personnes, les marges d’erreur sont les suivantes avec un niveau de confiance de 95% :\nExemple de lecture :\nPour un résultat observé de 25%, il y a 95% de\nchances pour que le résultat réel soit compris\nentre 22,3% et 27,7%.\n- 3 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Principaux enseignements\nAlimentation : une majorité de Français a le sentiment que le pays est en grande partie autonome\n12% des Français considèrent que la France est entièrement autonome d’un point de vue alimentaire, 54% que le pays n’est pas\nentièrement autonome mais produit une grande partie de ses besoins alimentaires en France, et 33% que la France importe beaucoup\nsur le domaine de l'alimentation, elle n'est pas du tout autonome pour couvrir les besoins de sa population.\nCette perception d’une France pas entièrement autonome mais qui produit une grande partie de ses besoins alimentaires est partagée\npar une majorité absolue ou relative dans la plupart des catégories de population et électorats.\nElle est particulièrement présente chez les électeurs d’Emmanuel Macron (67%) et dans une moindre mesure de Jean-Luc Mélenchon\n(54%). Les électeurs de Marine Le Pen sont plus partagés : 44% partagent cette opinion, 37% pensent quele pays importe beaucoup sur\nle domaine de l’alimentation et n’est pas du tout autonome et 18% qu’elle est entièrement autonome.\nLa perception d’une autonomie relative du pays (pas entièrement autonome mais produit une grande partie) est majoritairement perçue\nau sein de toutes les catégories socio-professionnelles (53% à 61%) sauf chez les ouvriers qui sont partagés entre cette opinion (38%) et\nle sentiment que le pays n’est pas du tout autonome (39%).\n- 4 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Principaux enseignements\nPour répondre aux besoins alimentaires de la population, l’opinion est partagée entre une autonomie\nnationale et une entente européenne\nPour répondre aux besoins alimentaires de toutes les personnes qui vivent en France :\n• 46% des Français considèrent que la France doit produire tout ce dont elle a besoin sur son territoire, pour ne plus dépendre des\nautres pays\n• 41% que le pays doit s'entendre avec les pays de l'Union Européenne pour qu'ensemble, ils puissent produire tout ce dont ils ont\nbesoin\n• 12% que l’on doit continuer de faire des échanges avec l'ensemble des pays du monde\nPolitiquement, une nette majorité des électeurs de Marine Le Pen souhaitent une autonomie complète du pays (62%) tandis que les\nélecteurs d’Emmanuel Macron sont en faveur d’une entente européenne (57%). Les électeurs de Jean-Luc Mélenchon sont quant à eux\ntrès partagés (47% ne plus dépendre des autres pays et 44% doit s’entendre avec les pays de l’UE).\nLes cadres et les plus jeunes ont une opinion plus « ouverte » sur le monde : près de 50% des cadres et des 18-24 ans souhaitent que la\nFrance s’entendent avec les autres pays de l’Union européenneet près de 20% qu’elle continue d’échanger avec les reste du monde.\n- 5 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Principaux enseignements\nDes Français sceptiques sur notre capacité à développer une production alimentaire qui concilie quantité,\nqualité pour la santé et respect de la planète\nUne majorité de Français est optimiste sur notre capacité à atteindre d’ici 2050 des niveaux de production alimentaire suffisants pour\nrépondre aux besoins de la population :\n• 60% estiment que nous serons capable d’avoir une production alimentaire en quantité suffisante pour couvrir les besoins alimentaires de\nl’ensemble de la population française\nL’opinion publique est en revanche plus sceptique sur notre capacité à atteindre cet objectif en répondant à des exigences sanitaires et\nenvironnementales :\n• 53% estiment que nous serons capable d’avoir une production alimentaire en quantité suffisante ET EN MEME TEMPS de bonne qualité\npour la santé pour l’ensemble de la population française\n• 49% d’avoir une production alimentaire en quantité suffisante, de bonne qualité pour la santé ET EN MEME TEMPS respectueuse de la\nplanète (émissions de CO2, exploitation des sols, des ressources naturelles, etc.)\nEn termes d’âge, les plus jeunes (18-24 ans) sont majoritairement moins optimistes (51% en quantité suffisante, 41% bonne qualité pour la\nsanté et 37% respectueuse de la planète) mais l’optimisme croit avec l’âge est devient majoritaire chez les 65 ans et plus (61%, 60% et 54%).\nPolitiquement, les électeurs d’Emmanuel Macron sont les plus optimistes sur notre capacité à répondre aux défis alimentaires(71% en\nquantité suffisante, 64% bonne qualité pour la santé et 54% respectueuse de la planète), les personnes plus éloignées de la politique\n(abstentionnistes) sont moins optimistes (49%, 41%, 41%). Une courte majorité des électeurs de Jean-Luc Mélenchon pense que nous\nparviendrons à produire de la nourritureen quantité suffisante (55%) et de bonne qualité (54%) mais seule une minorité pense que nous le\nferons en respectant la planète (40%). Concernant cette exigence écologique, les électeurs de Marine Le Pen sont les plus optimistes (58%).\n- 6 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Principaux enseignements\nInflation alimentaire : aux yeux de l’opinion les responsabilités sont partagées\nPour les Français, les 3 principaux facteurs qui expliquent la hausse importante des prix alimentaires sont le fait quel'industrie\nagroalimentaire augmente trop fortement ses tarifs (cité par 53%, 2 réponses possibles parmi 5 items), que la grande distribution ne réduit\npas assez ses marges (52%) et le contexte international de guerre en Ukraine et de tensions avec la Russie (48%).\nDerrière ces trois raisons, 1 Français sur 3 (33%) cite le dérèglement climatique qui réduit le volume des récoltes et moins d’1 Français sur 10\n(8%) les agriculteurs qui demandent des hausses de prix trop importantes.\nAu global, on retrouve cette hiérarchie dans la plupart des catégories de population et électorats, quelques différences peuvent toujours être\nnotées :\n• La responsabilité attribuée à l’industrie agroalimentaire augmente avec l’âge, de 36% chez les 18-24 ans à 66% chez les 65 ans et plus\n• Le dérèglement climatique est particulièrement cité par les 18-24 ans (51%, 2ème raison derrière la guerre en Ukraine à 55%)\n• Le contexte international de guerre en Ukraine et de tensions avec la Russie est la 1ère raison évoquée chez les électeurs d’Emmanuel\nMacron (56%, devant l’industrie agroalimentaire à 52%)\n- 7 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\nLes résultats de ce sondage confirment un élément majeur de notre rapport “En campagne pour l’agriculture de demain” (2021) : les Français se\nsoucient particulièrement de leur sécurité alimentaire. Face à la guerre en Ukraine - et ses conséquences directes sur les chaînes\nd'approvisionnement et l’inflation alimentaire - la majorité des sondés appelle à davantage de protectionnisme franco-européen. Les opinions\ndéfavorables sur les accords de libre échange tranchent paradoxalement avec la volonté des sondés de disposer d’une offre alimentaire à bas prix.\nEnfin, le scepticisme des sondés (à 51 %) sur notre capacité collective à concilier nourriture en quantité suffisante, de bonne qualité et\nrespectueuse de l'environnement, marque toute la difficulté, réelle, que représente la transition écologique de l'agriculture.\nLe regard de l’Institut Montaigne\n ", "12\n54\n33\nAlimentation : une majorité de Français a le sentiment que le pays est en grande partie\nautonome\n- 8 -\nQuestion : D’après ce que vous en savez, avez-vous le sentiment que la France a la capacité de produire seule l’ensemble des denrées\nalimentaires nécessaires pour sa population ? - En % - Ensemble des Français\nOui, la France est entièrement autonome\nd’un point de vue alimentaire\nLa France n’est pas entièrement autonome mais\nproduit une grande partie de ses besoins\nalimentaires en France\nNon, la France importe beaucoup sur le domaine\nde l’alimentation, elle n’est pas du tout autonome\npour couvrir les besoins de sa population\nSans opinion : 1%\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "46\n41\n12\nPour répondre aux besoins alimentaires de la population, l’opinion est partagée entre une\nautonomie nationale et une entente européenne\n- 9 -\nQuestion : Pour répondre aux besoins alimentaires de toutes les personnes qui vivent en France, vous diriez que… ?\nEn % - Ensemble des Français\nLa France doit produire tout ce dont elle a besoin sur\nson territoire, pour ne plus dépendre des autres pays\nLa France doit s’entendre avec les pays de l’Union\nEuropéenne pour qu’ensemble, ils puissent produire\ntout ce dont ils ont besoin\nLa France doit continuer de faire des échanges avec\nl’ensemble des pays du monde\nSans opinion : 1%\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "- 10 -\nDes Français sceptiques sur notre capacité à développer une production alimentaire qui\nconcilie quantité, qualité pour la santé et respect de la planète\nQuestion : Selon vous, en France, serons-nous capables de relever chacun des défis suivants en 2050 ?\nEn % - Ensemble des Français\n(-15)\n(-5)\n16\n14\n13\n44\n39\n36\n33\n38\n39\n7\n9\n12\nOui, certainement Oui, probablement Non, probablement Non, certainement pas\nAvoir une production alimentaire en quantité suffisante\npour couvrir les besoins alimentaires de l’ensemble\nde la population française\nAvoir une production alimentaire en quantité suffisante\nET EN MEME TEMPS de bonne qualité pour la santé pour\nl’ensemble de la population française\nAvoir une production alimentaire en quantité suffisante,\nde bonne qualité pour la santé ET EN MEME TEMPS\nrespectueuse de la planète (émissions de CO2,\nexploitation des sols, des ressources naturelles, etc.)\nTOTAL\n« OUI »\nTOTAL\n« NON »\n40\n47\n51\n60\n53\n49\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Inflation alimentaire : aux yeux de l’opinion les responsabilités sont partagées\n- 11 -\nQuestion : Depuis environ un an, les prix des produits alimentaires ont beaucoup augmenté, et certains experts du secteur annoncent de\nnouvelles augmentations des prix dans les semaines et à mois à venir. Selon vous, quels sont les principaux facteurs qui expliquent cette\nhausse importante des prix alimentaires ?\nEn % - Ensemble des Français\nLes Français et la souveraineté alimentaire\n2 mars 2023\nTotal des\ncitations\n27\n26\n29\n15\n4\n53\n52\n48\n33\n8\nCité en 1er\nCité en 2ème\nL'industrie agroalimentaire, qui augmente\ntrop fortement ses tarifs\nLa grande distribution, qui ne réduit pas\nassez ses marges\nLe contexte international de guerre en\nUkraine et de tensions avec la Russie\nLe dérèglement climatique, qui réduit le\nvolume des récoltes\nLes agriculteurs, qui demandent des hausses\nde prix trop importantes 53 Total des citations\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nD’après ce que vous en savez, avez-vous le sentiment que la France a la capacité de produire seule l’ensemble des denrées alimentaires nécessaires pour sa population ?\nEn %\nOui, la France est entièrement autonome\nd’un point de vue alimentaire\nLa France n’est pas entièrement autonome mais produit une grande\npartie de ses besoins alimentaires en France\nNon, la France importe beaucoup sur le domaine de l’alimentation,\nelle n’est pas du tout autonome pour couvrir les besoins de sa\npopulation\nSans opinion\nEnsemble 12 54 33 1\nSEXE DU REPONDANT\nHomme 13 54 32 1\nFemme 11 55 33 1\nAGE DU REPONDANT\n18-24 ans (*) 7 57 35 1\n25-34 ans 11 55 33 1\n35-49 ans 14 48 37 1\n50-64 ans 15 53 31 1\n65 ans et plus 10 60 28 2\nPROFESSION DU REPONDANT\nActifs 15 50 34 1\nArtisan, commerçant (*) 15 51 34 0\nCSP+ 12 54 33 1\nCadre, profession intellectuelle sup. 11 56 32 1\nProfession intermédiaire 13 53 34 0\nCSP- 16 47 35 2\nEmployé 14 54 31 1\nOuvrier 20 38 39 3\nInactifs 9 60 30 1\nRetraité 9 61 28 2\nAutre Inactif 7 58 35 0\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 18 53 28 1\nCommunes urbaines de province 10 54 35 1\nDe 2.000 à moins de 20.000 hab. 13 51 33 3\nDe 20.000 à moins de 100.000 hab. 12 50 38 0\n100.000 hab. et plus 8 57 34 1\nAgglomération parisienne 10 59 31 0\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 10 57 32 1\nProvince 12 54 33 1\nNord-est 12 56 30 2\nNord-ouest 14 54 29 3\nSud-ouest 10 46 44 0\nSud-est 11 55 33 1\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 12 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nD’après ce que vous en savez, avez-vous le sentiment que la France a la capacité de produire seule l’ensemble des denrées alimentaires nécessaires pour sa population ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn %\nOui, la France est entièrement autonome\nd’un point de vue alimentaire\nLa France n’est pas entièrement autonome mais produit une\ngrande partie de ses besoins alimentaires en France\nNon, la France importe beaucoup sur le domaine de\nl’alimentation, elle n’est pas du tout autonome pour couvrir\nles besoins de sa population\nSans opinion\nEnsemble 12 54 33 1\nPREFERENCE PARTISANE\nTOTAL GAUCHE 10 54 36 0\nLa France Insoumise 6 54 40 0\nEurope Ecologie-Les Verts / Génération.s 11 58 31 0\nLe Parti socialiste 11 56 32 1\nTOTAL LREM ET ALLIÉS 7 73 19 1\nLa République en Marche ! 9 75 15 1\nTOTAL DROITE 7 50 35 8\nLes Républicains 7 52 33 8\nTOTAL RN/R! 16 43 40 1\nLe Rassemblement National 16 43 40 1\nReconquête! (*) 15 45 40 0\nSans préférence partisane 12 55 32 1\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 8 54 36 2\nYannick JADOT (*) 17 58 25 0\nEmmanuel MACRON 11 67 22 0\nValérie PECRESSE (*) 7 49 37 7\nMarine LE PEN 18 44 37 1\nÉric ZEMMOUR (*) 15 47 38 0\nAbstention, vote blanc ou nul 9 55 34 2\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 9 62 27 2\nMarine LE PEN 15 47 37 1\nAbstention, vote blanc ou nul 12 54 33 1\n- 13 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nPour répondre aux besoins alimentaires de toutes les personnes qui vivent en France, vous diriez que… ?\nEn %\nLa France doit produire tout ce dont elle a besoin sur son territoire,\npour ne plus dépendre des autres pays\nLa France doit s’entendre avec les pays de l’Union Européenne pour\nqu’ensemble, ils puissent produire tout ce dont ils ont besoin\nLa France doit continuer de faire des échanges avec l’ensemble\ndes pays du monde\nSans opinion\nEnsemble 46 41 12 1\nSEXE DU REPONDANT\nHomme 44 43 12 1\nFemme 48 39 13 0\nAGE DU REPONDANT\n18-24 ans (*) 27 50 21 2\n25-34 ans 44 36 19 1\n35-49 ans 47 40 13 0\n50-64 ans 52 38 8 2\n65 ans et plus 46 44 10 0\nPROFESSION DU REPONDANT\nActifs 47 39 13 1\nArtisan, commerçant (*) 55 35 10 0\nCSP+ 42 41 16 1\nCadre, profession intellectuelle sup. 34 47 19 0\nProfession intermédiaire 48 37 14 1\nCSP- 49 38 11 2\nEmployé 45 44 10 1\nOuvrier 55 30 13 2\nInactifs 44 44 12 0\nRetraité 46 45 9 0\nAutre Inactif 40 40 19 1\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 50 34 15 1\nCommunes urbaines de province 46 42 11 1\nDe 2.000 à moins de 20.000 hab. 46 40 13 1\nDe 20.000 à moins de 100.000 hab. 59 32 8 1\n100.000 hab. et plus 39 48 12 1\nAgglomération parisienne 40 45 15 0\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 42 44 14 0\nProvince 47 40 12 1\nNord-est 51 39 10 0\nNord-ouest 50 39 10 1\nSud-ouest 47 35 15 3\nSud-est 40 44 16 0\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 14 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nPour répondre aux besoins alimentaires de toutes les personnes qui vivent en France, vous diriez que… ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn %\nLa France doit produire tout ce dont elle a besoin sur son\nterritoire, pour ne plus dépendre des autres pays\nLa France doit s’entendre avec les pays de l’Union\nEuropéenne pour qu’ensemble, ils puissent produire tout\nce dont ils ont besoin\nLa France doit continuer de faire des échanges avec\nl’ensemble des pays du monde\nSans opinion\nEnsemble 46 41 12 1\nPREFERENCE PARTISANE\nTOTAL GAUCHE 39 51 10 0\nLa France Insoumise 49 39 12 0\nEurope Ecologie-Les Verts / Génération.s 34 55 10 1\nLe Parti socialiste 33 59 8 0\nTOTAL LREM ET ALLIÉS 23 61 15 1\nLa République en Marche ! 21 60 18 1\nTOTAL DROITE 41 46 13 0\nLes Républicains 44 43 13 0\nTOTAL RN/R! 64 22 12 2\nLe Rassemblement National 64 22 13 1\nReconquête! (*) 60 23 13 4\nSans préférence partisane 49 37 14 0\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 47 44 9 0\nYannick JADOT (*) 34 56 7 3\nEmmanuel MACRON 32 57 10 1\nValérie PECRESSE (*) 42 40 18 0\nMarine LE PEN 62 26 11 1\nÉric ZEMMOUR (*) 61 28 8 3\nAbstention, vote blanc ou nul 46 38 15 1\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 35 52 12 1\nMarine LE PEN 65 25 9 1\nAbstention, vote blanc ou nul 45 42 12 1\n- 15 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nSelon vous, en France, serons-nous capables de relever chacun des défis suivants en 2050 ?\nEn % - EN TOTAL « OUI »\nAvoir une production alimentaire en quantité suffisante pour couvrir les\nbesoins alimentaires de l’ensemble de la population française\nAvoir une production alimentaire en quantité suffisante ET EN MEME\nTEMPS de bonne qualité pour la santé pour l’ensemble de la population\nfrançaise\nAvoir une production alimentaire en quantité suffisante, de bonne qualité\npour la santé ET EN MEME TEMPS respectueuse de la planète (émissions de\nCO2, exploitation des sols, des ressources naturelles, etc.)\nEnsemble 60 53 49\nSEXE DU REPONDANT\nHomme 62 55 51\nFemme 58 51 47\nAGE DU REPONDANT\n18-24 ans (*) 51 41 37\n25-34 ans 61 52 48\n35-49 ans 55 49 46\n50-64 ans 63 55 51\n65 ans et plus 61 60 54\nPROFESSION DU REPONDANT\nActifs 60 52 49\nArtisan, commerçant (*) 73 70 68\nCSP+ 60 53 46\nCadre, profession intellectuelle sup. 55 49 43\nProfession intermédiaire 64 56 48\nCSP- 57 49 48\nEmployé 59 47 47\nOuvrier 54 52 48\nInactifs 59 54 48\nRetraité 62 60 53\nAutre Inactif 53 43 37\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 61 57 54\nCommunes urbaines de province 60 53 47\nDe 2.000 à moins de 20.000 hab. 56 52 47\nDe 20.000 à moins de 100.000 hab. 65 61 54\n100.000 hab. et plus 59 50 44\nAgglomération parisienne 56 49 46\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 55 49 46\nProvince 60 54 49\nNord-est 59 52 45\nNord-ouest 60 55 49\nSud-ouest 61 54 53\nSud-est 61 56 51\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 16 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nSelon vous, en France, serons-nous capables de relever chacun des défis suivants en 2050 ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn % - EN TOTAL « OUI »\nAvoir une production alimentaire en quantité suffisante pour\ncouvrir les besoins alimentaires de l’ensemble de la population\nfrançaise\nAvoir une production alimentaire en quantité suffisante ET EN\nMEME TEMPS de bonne qualité pour la santé pour l’ensemble de\nla population française\nAvoir une production alimentaire en quantité suffisante, de bonne\nqualité pour la santé ET EN MEME TEMPS respectueuse de la\nplanète (émissions de CO2, exploitation des sols, des ressources\nnaturelles, etc.)\nEnsemble 60 53 49\nPREFERENCE PARTISANE\nTOTAL GAUCHE 58 48 43\nLa France Insoumise 50 45 37\nEurope Ecologie-Les Verts / Génération.s 56 44 40\nLe Parti socialiste 66 51 51\nTOTAL LREM ET ALLIÉS 70 63 51\nLa République en Marche ! 67 62 53\nTOTAL DROITE 64 62 51\nLes Républicains 67 64 51\nTOTAL RN/R! 58 55 52\nLe Rassemblement National 59 57 54\nReconquête! (*) 48 44 42\nSans préférence partisane 56 49 47\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 55 54 40\nYannick JADOT (*) 57 48 34\nEmmanuel MACRON 71 64 54\nValérie PECRESSE (*) 76 68 65\nMarine LE PEN 63 58 58\nÉric ZEMMOUR (*) 57 53 42\nAbstention, vote blanc ou nul 49 41 41\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 65 58 50\nMarine LE PEN 62 58 54\nAbstention, vote blanc ou nul 53 47 42\n- 17 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nSelon vous, quels sont les principaux facteurs qui expliquent cette hausse importante des prix alimentaires ?\nEn % - EN TOTAL DES CITATIONS\nL'industrie agroalimentaire, qui augmente\ntrop fortement ses tarifs\nLa grande distribution, qui ne réduit pas\nassez ses marges\nLe contexte international de guerre en\nUkraine et de tensions avec la Russie\nLe dérèglement climatique, qui réduit le\nvolume des récoltes\nLes agriculteurs, qui demandent des hausses\nde prix trop importantes\nEnsemble 53 52 48 33 8\nSEXE DU REPONDANT\nHomme 53 54 48 30 10\nFemme 53 50 47 37 6\nAGE DU REPONDANT\n18-24 ans (*) 36 43 55 51 11\n25-34 ans 41 52 49 32 14\n35-49 ans 51 53 47 31 9\n50-64 ans 56 48 49 36 7\n65 ans et plus 66 57 44 27 3\nPROFESSION DU REPONDANT\nActifs 51 51 47 35 9\nArtisan, commerçant (*) 48 48 48 43 11\nCSP+ 51 57 46 30 11\nCadre, profession intellectuelle sup. 58 57 46 28 5\nProfession intermédiaire 46 57 47 32 15\nCSP- 51 47 48 37 8\nEmployé 49 42 52 38 8\nOuvrier 53 54 43 36 8\nInactifs 56 53 48 32 7\nRetraité 64 54 46 30 5\nAutre Inactif 40 49 53 37 12\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 55 54 51 28 7\nCommunes urbaines de province 53 52 46 34 9\nDe 2.000 à moins de 20.000 hab. 57 49 43 35 10\nDe 20.000 à moins de 100.000 hab. 57 61 40 31 6\n100.000 hab. et plus 48 49 51 35 10\nAgglomération parisienne 51 49 51 38 7\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 51 49 51 36 7\nProvince 53 52 47 33 8\nNord-est 56 59 44 28 7\nNord-ouest 57 49 47 36 6\nSud-ouest 56 50 42 29 14\nSud-est 47 51 53 36 9\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n- 18 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "Détail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nSelon vous, quels sont les principaux facteurs qui expliquent cette hausse importante des prix alimentaires ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nEn %\nL'industrie agroalimentaire, qui\naugmente trop fortement ses tarifs\nLa grande distribution, qui ne réduit pas\nassez ses marges\nLe contexte international de guerre en\nUkraine et de tensions avec la Russie\nLe dérèglement climatique, qui réduit le\nvolume des récoltes\nLes agriculteurs, qui demandent des\nhausses de prix trop importantes\nEnsemble 53 52 48 33 8\nPREFERENCE PARTISANE\nTOTAL GAUCHE 55 53 42 39 8\nLa France Insoumise 65 59 29 35 9\nEurope Ecologie-Les Verts / Génération.s 49 53 51 43 3\nLe Parti socialiste 53 45 46 40 14\nTOTAL LREM ET ALLIÉS 50 51 51 34 7\nLa République en Marche ! 47 47 53 39 7\nTOTAL DROITE 45 52 55 34 10\nLes Républicains 47 54 51 34 11\nTOTAL RN/R! 51 53 51 32 8\nLe Rassemblement National 48 54 49 35 10\nReconquête! (*) 61 51 58 25 0\nSans préférence partisane 54 50 48 30 9\nVOTE PRESIDENTIELLE 2022 (1ER TOUR)\nJean-Luc MELENCHON 56 51 45 36 9\nYannick JADOT (*) 50 50 55 39 2\nEmmanuel MACRON 52 47 56 36 7\nValérie PECRESSE (*) 43 53 63 24 11\nMarine LE PEN 51 56 47 32 9\nÉric ZEMMOUR (*) 54 52 55 28 3\nAbstention, vote blanc ou nul 55 53 44 30 8\nVOTE PRESIDENTIELLE 2022 (2ND TOUR)\nEmmanuel MACRON 51 49 55 34 7\nMarine LE PEN 57 56 47 28 8\nAbstention, vote blanc ou nul 56 52 43 33 8\n- 19 -\nLes Français et la souveraineté alimentaire\n2 mars 2023\n ", "11 rue de Rouvray\n92 200 Neuilly-sur-Seine / Fr\nTél. +33 (0)1 57 64 01 60\n@elabe_fr\nwww.elabe.fr\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}