{"id": "40162236", "presentation_url": "https://fr.slideshare.net/slideshow/rglement-affiche/40162236", "title": "Règlement «Affiche ton français!»", "author": "be_mtorga", "date": "2014-10-12", "len": 1, "description": "Regulamento do concurso \"Affiche ton français\" 2014, para alunos de Francês das escolas portuguesas, org. pela APPF (www.appf.pt) - até 31 out.", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 261, "transcript": ["Associação Portuguesa dos Professores de Francês \nAv. Luís Bívar, 91, 5º, 1050-143 Lisboa, Tel: 21 311 14 66, appf.appf@gmail.com \nRÈGLEMENT \nARTICLE 1 \nL’Association Portugaise des Professeurs de Français, à l’occasion de son XXIIème Congrès, organise un concours d’affiches sur le thème Affiche ton français ! destiné aux élèves de français des établissements d’enseignement publics et privés. \nARTICLE 2 \nLe concours s’inscrit dans un objectif de promotion de l’apprentissage de la langue française dans les parcours scolaires. Les projets sélectionnés seront exposés lors du Congrès et pourront être utilisés par l’APPF en format affiche, bandeau sur le site Internet ou autre support pour de futures campagnes. \nARTICLE 3 \nLe concours est ouvert à la rentrée 2014/2015 et la fiche d’inscription au concours sera mise à disposition sur le site de l’APPF lors de la divulgation du programme provisoire du Congrès. Celle-ci devra accompagner les propositions d’affiche qui devront parvenir à l’APPF jusqu’au 31 octobre 2014. \nARTICLE 4 \nTout professeur des élèves participant au concours bénéficiera d’une réduction de 50% sur les frais d’inscription au Congrès, aux tarifs prévus pour le mois d’octobre. Cette inscription n’inclut pas le crédit de formation. \nARTICLE 5 \nLes affiches devront être élaborées par des groupes de 3 élèves maximum. Chaque établissement scolaire devra effectuer une sélection et ne pourra envoyer que trois affiches. \nARTICLE 6 \nLes projets présentés devront répondre aux critères de composition d’une affiche. Toute oeuvre devra contenir: \n-des images créées ou libres de droits d’auteur. \n-un slogan promouvant l’apprentissage du français \n-le nom de l’association et son logo qui sera mis à disposition sur le site de l’APPF. \nToute oeuvre doit être réalisée en format numérique et respecter les critères suivants : format A3, portrait, quatre couleurs (Cyan, Magenta, Jaune, Noir). Il devra être envoyé en version numérique (fichier JPEG, PNG) et en version imprimée à 100%. \nAu dos de chaque version imprimée, doivent figurer les éléments suivants : \n-Nom et adresse de l’établissement scolaire \n-Noms des élèves et du professeur de la classe \nLes projets devront être envoyés jusqu’au 31 octobre 2014 à : \nAssociação Portuguesa dos Professores de Francês \nAvenida Luís Bívar, nº91, 1050-143 Lisboa \nappf.appf@gmail.com \nARTICLE 7 \nLes oeuvres seront exposées dans le local du congrès qui se tiendra les 7 et 8 novembre 2014 à la FSCH de Universidade Nova de Lisboa. Le jury de sélection sera composé par les participants au congrès qui sélectionneront les trois meilleures affiches. La divulgation des résultats et la remise des prix se feront lors de la clôture du Congrès. \nARTICLE 8 \nLes professeurs et les élèves ayant participé à l’élaboration des meilleures affiches recevront les prix suivants : \n Professeurs \no du 1er au 3ème : 1 DVD et un ouvrage pédagogique \n Élèves \no du 1er au 3ème : kit d’activités artistiques ou livre et CD \nLes prix attribués aux élèves et aux professeurs sont intransmissibles. \nARTICLE 9 \nLa participation à ce concours implique l’acceptation du présent règlement. \nAdapté de l’affiche gagnante du concours 2013/2014 "], "mostRead": [0]}