{"id": "43999245", "presentation_url": "https://fr.slideshare.net/slideshow/infographie-francais-etleursloisirs/43999245", "title": "Les Français et les loisirs", "author": "UpGroup-Coop", "date": "2015-01-28", "len": 1, "description": "Quels sont les loisirs préférés des Français ? Quels sont les impacts de la baisse de leur pouvoir d’achat sur leurs dépenses ? Retrouvez toutes les réponses dans cette infographie réalisée par le groupe Up (anciennement Groupe Chèque Déjeuner) « Les Français et les loisirs ».", "lang": "fr", "dim": {"height": 2215, "width": 595}, "like": 2, "view": 5881, "transcript": ["L’impact de la baisse du pouvoir d’achat sur les loisirs\nLes loisirs préférés des Français\nLes loisirs auxquels ils consacrent du temps\nSport\nSport\nbricolage TV\nTV\nJardinage\nLecture\nLecture InternetMusique\nCinémas\nDes arbitrages nécessaires entre vacances et loisirs ponctuels\nLes Français et\nLES LOISIRS\ndes Français réduisent leur pratique de loisirs ponctuels.\nCertains loisirs sont plus touchés que d’autres par les\nrestrictions budgétaires, et en particulier certaines activités\nculturelles payantes comme le cinéma.\nL’argent fait plus envie que le temps libre : 62% des actifs souhaiteraient avoir plus\nd’argent contre 33% plus de temps. Pour vivre correctement, les Français auraient\nbesoin de 540 euros supplémentaires par mois. Pourtant, ils estiment toujours très\nlargement que ce sont les petits bonheurs quotidiens « qui rendent riches » et non\nl’argent qui fait le bonheur.\n58% des Français privilégieraient des loisirs et des petits plaisirs tout au long de\nl’année plutôt qu’économiser pour s’offrir un moment fort ou de bonnes vacances sur\nune seule période.\nLes Français qui ne partent pas en vacances s’occuperont avec les activités suivantes :\nSeule la moitié des\nFrançais projette de partir\nen vacances (48%).\n30% des Français disent\nqu’ils ne partiront pas du\ntout en vacances cette\nannée et 21% ne sont pas\npartis en vacances depuis\n2 ans et plus.\nSources : Observatoire des loisirs – PMU / TNS Sofres – avril juin 2013.\nPictogrammes : Laurent Patain, Mario Verduzco, Alexandria Eddings, Nicholas Menghini, Richard de Vos,\nPiotrek Chuchla, N. Siering, Icons8, Scott Lewis, Luis Prado, Adil Siddiqui.\n39%\n24% 10%\n6%\n77%\n-9pts\nMusées\n-8pts\nConcerts\n-7pts\n76% 76% 63% 59%\n5% 5%\n62%\n33%\nNe partiront pas\nNe sont pas partis depuis 2 ans et +\nPartent en vacances\n21%\n48%\n30%\nManger\ndehors\nFaire\ndu sport\nAméliorer\nson logement\nTourisme de\nproximité\nRecevoir\ndes amis\n79% 70% 68% 60% 41%\n "], "mostRead": [0]}