{"id": "39875733", "presentation_url": "https://fr.slideshare.net/slideshow/franais-2014/39875733", "title": "Français 2014", "author": "kamalazabdi", "date": "2014-10-04", "len": 1, "description": "examen prof 2014 français", "lang": "fr", "dim": {"height": 841, "width": 602}, "like": 0, "view": 823, "transcript": ["2014 J+I*r' tsr -uilrlTlË!ûll Jt!! i,.ls$ i-.3ltgrl.d l+:a rll irt§ll Crtelel \ntr-,\"p.lt ll.9rI el;i§t.tll,riJ$l ; 8rüll \n( elii 12) :fu*illl lilll él#+r. \nLe secret \nUn vieil homme vivait pauvrement avec sa femme et leurs cinq enfants dans un petit village perdu de la \nbrousse. Un jour où il allait récolter du suc de palme, il trébucha sur un bâton en travers du chemin. « Fatigué \ncomme je suis, se dit-il, ce bâton va me servir de canne et me rendre de grands services. » ll se baissa et le \nramassa. A peine eut-il le bâton en main que celui-ci se mit à parter. Efîrayé,le vieil homme le lâcha aussitôt et \nfit quelques pas en arrière. \n- Qui es-tu ? demanda-t-il d'une voix tremblante. Un génie maléfique métamorphosé en canne ? \n- N'aie aucune crainte, je ne te veux pas de mal. \n- Dis-moi quitu es ! insista le vieil homme. \n- Je suis la chance de ta vie, un bâton magique que tu devras garder précieusement puisqu'il \nt'assurera ainsi qu'à ta famille de quoi manger et vous vêtir. Mais à la seule condition que tu gardes \npour toi ce secret. Si, par matheur, tu le divulgues, tu subiras un châtiment exemplaire. \nLe vieil homme promit de ne jamais en parler à personne. ll ramassa le bâton magique, poursuivit son \nchemin et alla récolter son suc de palme. \nCette année-là, son unique vache donna autant de lait que I'ensemble des autres vaches du village et la \nrécolte de son modeste champ fut exceptionnelle. Si bien que ses voisins l'envièrent, puis le jalousèrent. \nL'année suivante fut encore meilleure. On se mit alors à le détester. Progressivement tous ses amis lui \nmanifestèrent une totale indifférence. Et il se mit à regretter l'époque où il était pauvre, \nDeux autres années s'écoulèrent au cours desquelles la vie, malgré la richesse, devint intolérable pour le \nvieil homme. Son fils aîné lui suggéra plusieurs fois de partir vivre ailleurs. ll refusa et préféra réunir les notables \ndu village. \n- C'est à cette canne trouvée sur un chemin, dit-il en la leur montrant, que je dois ma richesse. \n- Tu avais promis de ne révéler ce secret à personne, Iui reprocha le bâton magique. \nAu même instant, ce dernier se métamorphosa en serpent et piqua le vieil homme, qui mourut dans \nd'atroces souffrances. \nJean MUZI, Quinze contes du , Castor Poche rlammaiTôn. \nVoici ci-dessus un support destiné à une activité de lecture. \nL. Elaborez une fiche pédagogique pour cette activité en tenant compte des consignes \nsuivantes : \na. mentionner le niveau scolaire auquel pourrait correspondre le support proposé; (0,5pt) \nb. définir l'objectif d'apprentissage visé; (lpt) \nc. citer les étapes méthodologiques à suivre en indiquant, pour chacune d'elles, le (ou les) \nobjectif(s) visé(s); (g pts) \nd. formuler, pour chaque étape citée, des questions ou des consignes précises; (3 pts) \ne. proposer une activité de prolongement. (0,5pt) \n2. Lors de la gestion de cette activité, vous constatez que certains élèves éprouvent des \ndifficultés à construire du sens. Mentionnez les types d'activités de remédiation que vous \nproposeriez pour travailler : \na. la reconnaissance des mots; (Iptl \nb. la compréhension du sens local; (7pt) \nc. les pronominalisations et les anaphores; (lpt) \nd. les inférences. (7pt) \n"], "mostRead": [0]}