{"id": "69312865", "presentation_url": "https://fr.slideshare.net/slideshow/enseignerapprendre-le-franais-langue-globaleise/69312865", "title": "Enseigner-apprendre le français langue globale(isée)", "author": "jornadaslinguas", "date": "2016-11-20", "len": 19, "description": "Enseigner-apprendre le français\r\nlangue globale(isée)", "lang": "fr", "dim": {"height": 540, "width": 960}, "like": 1, "view": 317, "transcript": ["Enseigner-apprendre le français\nlangue globale(isée)\nConsidérations théoriques et réflexives\nJosé Domingues de Almeida\nUP - APEF\n ", "Contexte mondialisé ;\nDialogue et compétence interculturels ;\nIntercompréhension ;\nInterstices problématiques entre identité et communication.\n ", " Impact symbolique des langues : pouvoir et influence ;\n Poids démo-linguistique et statistique des langues (L.- J. Calvet) ;\n Français : prestige, mais fragilité et déclin ;\n Émergence de cultures qui s’expriment en d’autres langues ;\n Contrainte du dialogue et de la négociation interculturelle.\n ", " Francophonie simultanément productrice, résultat et atout de\nla mondialisation ;\n Réduction des distances physiques et logistiques dans le\nmonde global n’implique pas l’extranéité culturelle (islam) ;\n Si la diversité culturelle des langues, des religions, des\ncultures s’impose au monde, le multiculturalisme est le\nmoyen de gérer cette diversité au sein des États-nations.\n ", " Rôle des langues, - et du français en particulier -, dans la\ncommunication ou dans la conflictualité interculturelle\ncontemporaine ;\n Apories de la communication (proximité vs distance culturelle) ;\n « triangle infernal » : « les rapports entre identité - culture et\ncommunication » (Wolton) ;\n Socle identitaire vs nécessité de mobilité ;\n ", " Figure de la créolisation ;\n Figure du métissage culturel ;\n Méfiance à l’égard des connotations culturelles et idéologiques des\nlangues ;\n « Il n’y a pas de culture sans langue » (Wolton), d’où la question du\nstatut des langues, et du français en particulier, dans le dialogue /\nou conflit culturel et civilisationnel contemporain ;\n « La diversité culturelle est la condition de la mondialisation, et non\nson obstacle » (Wolton).\n ", " Les langues ne sont pas uniquement des instruments\ncommunicationnels, mais des ancrages symboliques et\nidentitaires irremplaçables qui vont au-delà du fait\ninformationnel (Maalouf, 1998) ;\n La communication ne se réduit pas à l’information » la\n« communication interculturelle » plus aiguë et plus problématique\n;\n Réticences françaises à l’égard de la conception des « langues de\nservices » instituées par le Conseil de l’Europe, et le Cadre\n(Maurer).\n ", " Langue étrangère = une certaine vision du monde et des rapports interculturels ?\n Ch. Dufour : « civilisation de langue française » ;\n « La civilisation de langue française est la seule à proposer un modèle de cité universelle\nqui se rattache au passé, tout en n’étant pas fermé à la modernité ni totalement associé\nau capitalisme » (Dufour, 2006) ;\n Claude Hagège : « assises libérales de l’anglais » (2006) ;\n Élargissement ou dissolution de l’Union Européenne, et l’adoption majoritaire de\nl’anglais » libéralisme anglo-saxon et menace de la laïcité (Coûteaux, 2006).\n ", " « Démotivation » idéologique de la langue française, connotée avec la clarté,\nl’universel, et le combat antilibéral ou de résistance au marché capitaliste ;\n (Pierre Encrevé) : « La langue française en elle-même n’a aucune vocation\nparticulière à servir ces valeurs-là [valeurs d’universalité] plus que d’autres (…).\nLa langue française, comme les autres, peut exprimer à tout moment les valeurs\nles plus opposées » ;\n « Les langues n’ont intrinsèquement rien à voir avec les discours qu’elles\naccueillent et les valeurs qu’ils expriment ; mais, c’est ainsi que se fait l’histoire\ndu monde, on lie les langues à certains seulement des textes qu’elles ont\nengendrés (…) »\n ", "Pistes réflexives\n « Dénationalisation » de la langue française ;\n Assomption des réalités plurielles du monde contemporain (Glissant) :\nRelation, Tout-Monde, créolisation ;\n Caractère et rôle transculturels de la langue française pour rendre\nplusieurs cultures ;\n Dépassement du cliché irrationnel de l’anglais en tant qu’unique langue-\nmonde par confusion des domaines de l’information, de la communication\net de l’identité.\n ", " Claude Hagège (2006) cliché de l’anglais langue facile ;\n Importance de la traduction comme médiation culturelle et du traducteur\ncomme acteur de cette médiation ;\n (Pierre Encrevé) : « Une langue peut porter toutes les cultures écrites par\nle moyen de la traduction, et une culture peut être portée par toutes les\nlangues, par le même moyen ».\n « Les cultures sont séparables de leurs langues d’origine » (Bible) ;\n « Les cultures se transmettent par la traduction » ;\n Ce qui implique qu’il n’y a pas de langue sacrée ;\n Traduction comme langue de l’Europe (Eco).\n ", " « Il faut qu’il y ait du désir pour une langue. Et là aussi le désir naît\ndu manque ».\nPistes didactiques\n Ceci implique une perspective différente de l’enseignement-\napprentissage du FLE :\n 1. Dénationaliser la langue enseignée, loin des clichés\nhexagonaux d’usage ;\n 2. Ouvrir les références des manuels et autres matériels\npédagogiques aux espaces francophones ;\n 3. Intégrer des productions symboliques francophones à\nportée globale dans les matériels et didacticiels ;\n ", " 4. Investir dans la chanson et paroles françaises contemporaines / rythmes\nà projection globale ;\n 5. Mettre à profit les atouts du cinéma contemporain de langue française ;\n 6. Recourir habituellement aux médias francophones en ligne ;\n 7. Valoriser la présence française dans l’affichage public et l’étiquetage de\nproduits cosmétiques ;\n 8. Miser sur le caractère pragmatique du français dans les domaines où,\nhabituellement, il est exclu : entreprise, etc.\n ", " Pour l’enseignement-apprentissage du FLE, il faut désormais considérer les\naspects suivants :\n L’intercompréhension des langues, notamment romanes et entre l’anglais\net le français, notamment dans le cadre du Conseil de l’Europe (écrit);\n La revalorisation de l’oral avec les contraintes que cela implique ;\n La démystification de la monumentalité et de la norme de la langue,\nnotamment dans certains aspects orthographiques, voire\nmorphosyntaxiques ;\n ", " Nécessité de jouer le jeu de la concurrence des langues : argumentaire,\ndépliant / brochure promotionnels pour l’option du français comme langue\nétrangère ;\n Revoir les représentations et les clichés véhiculés par l’enseignement-\napprentissage du français : culture livresque et élitiste ou Humanités ;\n Ne pas manipuler les chiffres statistiques ou la géographie de la présence\ndu français ;\n Insister sur toutes les composantes du poids de la langue française.\n ", " Démarche proactive (lobby et mouvement associatif) ;\n Plus que pour d’autres langues, les méthodes actionnelles ont pour effet en\nFLE de dépêtrer / débloquer la communication, orale notamment ;\n Raison pour laquelle l’application du Cadre Européen suscite plus de\nréticences en France et en FLE que pour l’enseignement-apprentissage\nd’autres langues étrangères (Maurer) ;\n Et ce, malgré une énorme panoplie de matériels et un souci de renouveau\nde didacticiels pour le FLE, notamment au Portugal.\n ", " Faire passer l’image du français comme langue simultanément productrice\net résultat de la mondialisation ;\n Démultiplier les représentations de la langue ;\n Multiplier les références culturelles.\n ", " Dès lors, en didactique du FLE (plus que pour d’autres langues), la\ncompétence culturelle se revêt d’une importance capitale et implique une\napproche problématique de ses composantes (Puren)\n Prégnance traditionnelle de la composante transculturelle : grands textes,\nvaleurs universelles, traduction ;\n Résistance de la composante métaculturelle : documents authentiques en\nvue de connaissances et d’une interprétation, méthodologie pré-\ncommunicative ;\n Persistance de la composante interculturelle : contacts ponctuels, initiaux,\nreprésentations, découvrir (touriste), approche communicative ;\n Émergence de la composante pluriculturelle : vivre en sociétés\nmulticulturelle, comportement, vivre avec (conviver), Cadre ;\n Nécessité problématique de la composante co-culturelle : agir ensemble,\nvaleurs contextuelles, agir avec, Cadre.\n ", "Apories\n Pour le FLE, ne risque-t-on pas de retomber dans le cliché hexagonal?\n Voir l’exemple avancé par Christian Puren lui-même.\n "], "mostRead": [0, 0, 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0]}