{"id": "250952433", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-la-pfue/250952433", "title": "Les Français et la PFUE", "author": "contactElabe", "date": "2022-01-06", "len": 24, "description": "Les Français et la PFUE", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 1179, "transcript": ["Les Français et la PFUE\n6 janvier 2022\n ", "Interrogation\nFiche technique\nConstitution de l’échantillon\nMode de recueil et dates de terrain\nLa représentativité de l’échantillon a été assurée selon la méthode des quotas appliqués aux variables\nsuivantes : sexe, âge et profession de l’interviewé après stratification par région et catégorie\nd’agglomération.\nEchantillon de 1 000 personnes représentatif de la population française âgée de 18 ans et plus.\nInterrogation par Internet les 4 et 5 janvier 2022.\nEtude ELABE réalisée pour Les Echos, Radio Classique et l’Institut Montaigne\nLes Français et la PFUE\n6 janvier 2022\n2\n ", "Note sur les marges d’erreur\nPour un échantillon de 1000 personnes, les marges d’erreur sont les suivantes avec un niveau de confiance de 95% :\nExemple de lecture :\nPour un résultat observé de 25%, il y a 95% de\nchances pour que le résultat réel soit compris\nentre 22,3% et 27,7%.\nPour\nun pourcentage de :\nLa marge d’erreur\nest de :\nLe résultat réel se situe\ndans une fourchette\nentre :\n5 +/- 1.4 3.6 et 6.4\n10 +/- 1.9 8.1 et 11.9\n15 +/- 2.2 12.8 et 17.2\n20 +/- 2.5 17.5 et 22.5\n25 +/- 2.7 22.3 et 27.7\n30 +/- 2.8 27.2 et 32.8\n35 +/- 3 32 et 38\n40 +/- 3 37 et 43\n45 +/- 3.1 41.9 et 48.1\n50 +/- 3.1 46.9 et 53.1\n55 +/- 3.1 51.9 et 58.1\n60 +/- 3 57 et 63\n65 +/- 3 62 et 68\n70 +/- 2.8 67.2 et 72.8\n75 +/- 2.7 72.3 et 77.7\n80 +/- 2.5 77.5 et 82.5\n85 +/- 2.2 82.8 et 87.2\n90 +/- 1.9 88.1 et 91.9\n95 +/- 1.4 93.6 et 96.4\nLes Français et la PFUE\n6 janvier 2022\n3\n ", "Principaux enseignements\n4\nLes Français et la PFUE\n6 janvier 2022\nMoins d’1 Français sur 5 pour poursuivre les échanges avec le reste du monde, une opinion\npartagée entre autonomie nationale et coopération européenne pour produire ce dont le\npays a besoin\n43% (-1 point par rapport au 7 octobre 2021*) des Français estiment que la France doit produire tout ce dont elle a besoin sur son\nterritoire, pour ne plus dépendre des autres pays, 40% (+3) que la France doit s'entendre avec les pays de l'Union Européenne pour\nqu'ensemble, ils puissent produire tout ce dont ils ont besoin. Enfin, 17% (-1) d’entre eux considèrent que la France doit continuer de\nfaire des échanges avec l'ensemble des pays du monde.\nPar rapport au 7 octobre, l’opinion en faveur d’une entente entre tous les pays de l’UE progresse au sein de l’électorat d’Emmanuel\nMacron du 1er tour de 2017 (59%, +13), mais recule chez celui de Marine Le Pen (18%, -4 ; au profit d’une production nationale 71%, +7).\nD’un point de vue politique :\n• Les électeurs de Marine Le Pen du 1er tour de 2017 estiment que la France doit produire tout ce dont elle a besoin sur son territoire\n(71%)\n• Les électeurs de Jean-Luc Mélenchon (44% production nationale, 41% entente européenne) et de François Fillon (40% et 44%) sont\npartagés\n• Les électeurs d’Emmanuel Macron (59% entente européenne) et de Benoît Hamon (58%) estiment en majorité que la France doit\ns’entendre avec les autres pays de l’UE\n(*) Evolutions par rapport à l’enquête ELABE/Institut Montaigne/SNCF « Baromètre des Territoire 2021 » réalisée entre le 10 septembre et le 7 octobre 2021.\n ", "Principaux enseignements\nEntre inconvénients et avantages, le regard que portent les Français sur l’appartenance à\nl’Union européenne demeure mitigé\nLes Français sont partagés sur les bénéfices liés à l’appartenance de la France à l’Union européenne : 39% (stable par rapport à août\n2020) affirment qu’elle a autant d’avantages que d’inconvénients. 33% (-1) estiment qu’elle a plus d’inconvénients que d’avantages,\net à l’inverse 27% (=) plus d’avantages que d’inconvénients.\nSur le temps long, on observe que l’opinion « plus d’inconvénients que davantage » est en baisse (de 40% en mars 2016 à 33%\naujourd’hui) au profit d’autant l’un que l’autre (de 34% à 39% aujourd’hui).\nD’un point de vue politique :\n• Les électeurs de Jean-Luc Mélenchon sont partagés entre autant davantage que d’inconvénients (42%) et plus d’inconvénients (39%).\n• Une majorité absolue ou relative des électeurs d’Emmanuel Macron et de Benoît Hamont associent à l’appartenance à l’UE plus\nd’avantages que d’inconvénients (respectivement 51% et 46%).\n• Les électeurs de François Fillon sont les plus divisés sur cette question (38% autant, 33% inconvénients, 29% avantages)\n• Une majorité des électeurs de Marine Le Pen estime que l’appartenance occasionnent plus d’inconvénients (59%).\nD’un point de vue socioprofessionnel, les cadres ont un regard davantage positif sur l’appartenance de la France à l’UE (45% avantage,\n29% autant) que les professions intermédiaires (28% avantage, 38% autant) et les catégories populaires (16% avantage, 44% autant).\nEn termes d’âge, les 18-24 ans ont un point de vue un peu plus positif (39% avantage, 39% autant) que les autres tranches d’âges (20%-\n29% avantages, 34%-46% autant).\n5\nLes Français et la PFUE\n6 janvier 2022\n ", "Principaux enseignements\n20 ans après : une opinion divisée sur les conséquences de l’adoption de l’euro pour\nl’économie du pays et le pouvoir d’achat des Français\n20 ans après l’instauration de la monnaie unique « euro », 50% pensent que cela fut une mauvaise chose pour la situation\néconomique du pays et le pouvoir d’achat des Français, dont 28% une assez mauvaise chose et 22% une très mauvaise chose. A\nl’inverse, 49% des Français estiment qu’il s’agit d’une bonne chose, dont 13% une très bonne chose et 36% une assez bonne chose.\nPolitiquement, ce sont les électeurs d’Emmanuel Macron du 1er tour de la présidentielle de 2017 qui ont le regard le plus positif sur\nl’euro (73% bonne chose), devant les électeurs de Benoît Hamon (69%) et de François Fillon (60%). A l’inverse, la majorité des électeurs\nde Marine Le Pen (74% mauvaise chose) et dans une moindre mesure ceux de Jean-Luc Mélenchon (60%) estiment que l’adoption de\nl’euro a été une mauvaise chose.\nEn termes d’âge, les plus jeunes sont les plus convaincus des bénéfices de l’euro pour le pays et le pouvoir d’achat des Français (62% des\n18-24 ans bonne chose). A contrario, les 35-49 ans sont les plus sévères (36% bonne chose, 63% mauvaise chose) tandis que les autres\ncatégories d’âge sont plus divisées (entre 49% et 53% bonne chose, entre 47% et 51% mauvaise chose).\nIl existe des différences d’un point de vue socio professionnel entre les cadres qui y voient majoritairement une bonne chose (67%), les\nprofessions intermédiaires qui sont partagés (48% bonne chose, 52% mauvaise chose) et les catégories populaires qui ont un regard plus\nsévère (60% mauvaise chose).\n6\nLes Français et la PFUE\n6 janvier 2022\n ", "Principaux enseignements\n7\nLes Français et la PFUE\n6 janvier 2022\nSi une majorité de Français estime que l’UE n’a pas été à la hauteur de la crise sanitaire et\néconomique, cette opinion est toutefois en net recul par rapport avril 2021\n60% (-9 points par rapport au 7 avril 2021) des Français estiment que l’Union européenne n’a pas été à la hauteur de la\ncrise sanitaire, dont 23% (-5) pas du tout, et 55% (-7) pas à la hauteur de la crise économique, dont 20% (-4) pas du tout.\nLe jugement négatif sur la gestion de la crise sanitaire et économique par l’Union européenne recule fortement chez les\nélecteurs d’Emmanuel Macron (respectivement 34%, -11 sanitaire ; 39%, -18 économique), de Marine Le Pen (66%, +17 ;\n71%, -12), et chez les 50 ans et plus (52%, -14 ; 59%, -15).\nA ce jour, des différences importantes subsistent selon les électorats :\n• Les électeurs de Marine Le Pen, de Jean-Luc Mélenchon et de François Fillon considèrent en majorité que l’Union\neuropéenne n’a pas été à la hauteur tant de la crise sanitaire (71%, 70% et 61%) que de la crise économique (66%, 65% et\n58%)\n• Les électeurs de Benoît Hamon dressent un bilan mitigé du rôle de l’UE dans la crise sanitaire (45% à la hauteur, et 50%\npas à la hauteur). En revanche, ils considèrent en majorité que l’UE s’est montré à la hauteur de la crise économique (59%\nà la hauteur)\n• Les électeurs d’Emmanuel Macron estiment majoritairement que l’UE a été à la hauteur de la crise sanitaire (56% à la\nhauteur) et économique (60%)\n ", "Principaux enseignements\n8\nLes Français et la PFUE\n6 janvier 2022\nLes propositions françaises dans le cadre de la PFUE largement soutenues\nUne nette majorité de Français se dit favorable aux législations que l’exécutif a l’intention de faire aboutir dans le cadre\nde la présidence française du Conseil de l’Union européenne (PFUE) :\n• 83% sont favorables (dont 40% très favorables) à davantage réguler les grandes entreprises du numérique « GAFAM :\nGoogle, Apple, Facebook, Amazon, Microsoft » (lutte contre les pratiques anticoncurrentielles, responsabilisation des\ncontenus postés)\n• 81% (dont 30%) à mettre en place « un service civique européen » pour les moins de 25 ans (échange universitaire,\nd'apprentissage, stage ou en association)\n• 79% (dont 34%) à taxer les produits importés dans l'UE dont la production est considérée comme trop polluante ou\némettrice de gaz à effet de serre\n• 79% (dont 23%) à créer un mécanisme de soutien d'urgence aux frontières en cas de crise (aides apportées à un État\nmembre qui doit soudainement faire face à une crise à ses frontières)\n• 75% (dont 25%) à faire converger les bas salaires pour tendre vers un salaire minimum commun à tous les Etats\nmembres\nL’ensemble de ces mesures rencontrent une adhésion largement majoritaire au sein de toutes les catégories de population et\nélectorats.\nLes 65 ans et plus et les électeurs d’Emmanuel Macron y sont particulièrement favorables. L’adhésion à ces mesures est\nlégèrement plus faible mais reste largement majoritaire dans l’électorat de Marine Le Pen (69% à 74% favorables selon les\nitems).\n ", "43\n40\n17\nQuestion : Pour répondre aux besoins de toutes les personnes qui vivent en France, vous diriez que… ?\nEn %\nLes Français et la PFUE\n6 janvier 2022\n9\nLa France doit produire tout ce dont\nelle a besoin sur son territoire, pour ne\nplus dépendre des autres pays\nLa France doit s’entendre avec les pays\nde l’Union Européenne pour\nqu’ensemble, ils puissent produire tout\nce dont ils ont besoin\nLa France doit continuer de faire des\néchanges avec l’ensemble des pays du\nmonde\nMoins d’1 Français sur 5 pour poursuivre les échanges avec le reste du monde,\nune opinion partagée entre autonomie nationale et coopération européenne\npour produire ce dont le pays a besoin\n(*) Evolutions par rapport à l’enquête ELABE/Institut Montaigne/SNCF « Baromètre des Territoire 2021 » réalisée entre le 10 septembre et le 7 octobre 2021.\n(-1)*\n(+3)\n(-1)\n ", "Question : Diriez-vous que l’appartenance de la France à l’Union européenne a… ?\nEn %\nEntre inconvénients et avantages, le regard que portent les Français sur\nl’appartenance à l’Union européenne demeure mitigé\nLes Français et la PFUE\n6 janvier 2022\n10\n27\n33\n39\n1\nPlus d’avantages que d’inconvénients Plus d’inconvénients que d’avantages\nAutant d’avantages que d’inconvénients Sans opinion\n(*) Evolutions par rapport à l’enquête ELABE / LES ECHOS, RADIO CLASSIQUE et L’INSTITUT MONTAIGNE réalisée les 4 et 5 août 2020.\n26\n31\n24\n27 27\n40\n37\n38\n34\n33\n34\n32\n38\n39 39\n24-mars-16 9-mars-17 4-oct.-18 6-août-20 janv.-22\nPlus d’avantages que\nd’inconvénients\nPlus d’inconvénients\nque d’avantages\nAutant d’avantages\nque d’inconvénients\n24.03\n2016\n09.03\n2017\n04.10\n2018\n06.08\n2020\n05.01\n2022\n(=)*\n(-1)\n(=)\n ", "20 ans après : une opinion divisée sur les conséquences de l’adoption de l’euro\npour l’économie du pays et le pouvoir d’achat des Français\n11\nQuestion : Ce 1er janvier 2022 a eu lieu le 20ème anniversaire du lancement de la monnaie unique « euro ».\nAu global, 20 ans après, diriez-vous que l’instauration de l’euro a été une bonne ou une mauvaise chose pour la situation\néconomique du pays et le pouvoir d’achat des Français ? - En %\nLes Français et la PFUE\n6 janvier 2022\n13\n36\n28\n22\n1\nUne très bonne chose Une assez bonne chose Une assez mauvaise chose Une très mauvaise chose Sans opinion\nTotal\n« MAUVAISE CHOSE »\n50%\nTotal\n« BONNE CHOSE »\n49%\n ", "35\n31\n12\nQuestion : Concernant la crise sanitaire et économique liée au coronavirus, avez-vous le sentiment que l’Union\neuropéenne est à la hauteur de … ?\nEn %\nTOTAL\n« OUI »\nTOTAL\n« NON »\n55\n60\n6\n5\n29\n26\n35\n37\n20\n23\n10\n9\nOui, tout à fait Oui, plutôt Non, pas vraiment Non, pas du tout Je ne sais pas\nLes Français et la PFUE\n6 janvier 2022\nLa crise économique\nLa crise sanitaire\n(*) Evolutions par rapport à l’enquête ELABE / LES ECHOS, RADIO CLASSIQUE et L’INSTITUT MONTAIGNE réalisée les 6 et 7 avril 2021.\n(+7)*\n(+10) (-9)\n(-7)\nSi une majorité de Français estime que l’UE n’a pas été à la hauteur de la crise sanitaire\net économique, cette opinion est toutefois en net recul par rapport avril 2021\n ", "13\n40\n30\n34\n23\n25\n43\n51\n45\n56\n50\n11\n12\n14\n14\n18\n6\n7\n7\n7\n7\nTrès favorable Assez favorable Assez opposé Très opposé\nQuestion : Mise à niveau*. Dans le cadre de la présidence française du Conseil de l’Union européenne (PFUE), Emmanuel\nMacron et le gouvernement de Jean Castex ont l’intention de faire aboutir les législations suivantes.\nVous, personnellement, êtes-vous favorable ou opposé à chacune d’entre elles ? - En % TOTAL\n« FAVORABLE »\nTOTAL\n« OPPOSE »\n83\n81\n79\n79\n75\n17\n19\n21\n21\n25\nDavantage réguler les grandes entreprises du\nnumérique « GAFAM : Google, Apple, Facebook,\nAmazon, Microsoft » (lutte contre les pratiques\nanticoncurrentielles, responsabilisation des contenus postés)\nMettre en place « un service civique européen » pour\nles moins de 25 ans (échange universitaire, d’apprentissage,\nstage ou en association)\nTaxer les produits importés dans l’UE dont la\nproduction est considérée comme trop polluante ou\némettrice de gaz à effet de serre\nCréer un mécanisme de soutien d’urgence aux\nfrontières en cas de crise (aides apportées à un État membre\nqui doit soudainement faire face à une crise à ses frontières)\nFaire converger les bas salaires pour tendre vers un\nsalaire minimum commun à tous les Etats membres\nLes Français et la PFUE\n6 janvier 2022\nLes propositions françaises dans le cadre de la PFUE largement soutenues\n(*) Mise à niveau : La France assure depuis le 1er janvier et pour une durée de 6 mois la présidence du Conseil de l'Union européenne. Ce Conseil, aussi appelé officieusement «\nConseil des ministres de l'Union européenne » est une Institution de l’Union européenne qui réunit les ministres des Etats membres de l’UE par domaine de compétences. Le Conseil\nvote, avec le Parlement européen, la législation européenne en adoptant les propositions que lui soumet la Commission européenne. Il exerce également, toujours avec le Parlement\neuropéen, la fonction budgétaire. Il joue un rôle clé dans le processus d’adoption des orientations stratégiques de la politique étrangère et de sécurité commune et dans l’adoption\ndes accords internationaux. Le Conseil a pour mission de représenter l'intérêt des gouvernements des Etats membres de l'UE.\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nPour répondre aux besoins de toutes les personnes qui vivent en France, vous diriez que… ?\nEn %\nLa France doit produire tout ce dont elle a besoin\nsur son territoire, pour ne plus dépendre des\nautres pays\nLa France doit s’entendre avec les pays de l’Union\nEuropéenne pour qu’ensemble, ils puissent\nproduire tout ce dont ils ont besoin\nLa France doit continuer de faire des échanges\navec l’ensemble des pays du monde\nSans opinion\nEnsemble 43 40 17 <1\nSEXE DU REPONDANT\nHomme 41 43 16\nFemme 45 37 17 1\nAGE DU REPONDANT\n18-24 ans 30 44 25 1\n25-34 ans 42 40 18\n35-49 ans 50 35 14 1\n50-64 ans 42 39 19\n65 ans et plus 43 44 12 1\nPROFESSION DU REPONDANT\nActifs 43 40 17\nArtisan, commerçant (*) 44 26 30\nCSP+ 39 46 15\nCadre, profession intellectuelle sup. 34 50 15 1\nProfession intermédiaire 42 44 14\nCSP- 47 36 17\nEmployé 42 42 16\nOuvrier 54 28 17 1\nInactifs 43 40 16 1\nRetraité 42 44 13 1\nAutre Inactif 44 31 24 1\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 50 34 16\nCommunes urbaines de province 43 41 15 1\nDe 2.000 à moins de 20.000 hab. 50 40 10\nDe 20.000 à moins de 100.000 hab. 42 44 14\n100.000 hab. et plus 39 41 19 1\nAgglomération parisienne 35 41 23 1\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 36 41 22 1\nProvince 45 39 15 1\nNord-est 40 42 18\nNord-ouest 47 41 12\nSud-ouest 45 39 16\nSud-est 46 37 16 1\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nLes Français et la PFUE\n6 janvier 2022\n14\n ", "* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nDétail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nPour répondre aux besoins de toutes les personnes qui vivent en France, vous diriez que… ?\nEn %\nLa France doit produire tout ce\ndont elle a besoin sur son\nterritoire, pour ne plus dépendre\ndes autres pays\nLa France doit s’entendre avec les\npays de l’Union Européenne pour\nqu’ensemble, ils puissent\nproduire tout ce dont ils ont\nbesoin\nLa France doit continuer de faire\ndes échanges avec l’ensemble des\npays du monde\nSans opinion\nEnsemble 43 40 17 <1\nPREFERENCE PARTISANE\nTOTAL GAUCHE 33 47 20\nLa France Insoumise (*) 43 40 17\nEurope Ecologie-Les Verts 32 46 22\nParti Socialiste / Génération.s / PRG 29 50 21\nTOTAL EN MARCHE / MODEM 27 52 20 1\nLa République en Marche ! 27 54 18 1\nTOTAL DROITE 42 46 12\nLes Républicains 39 47 14\nRassemblement National 71 24 5\nSans préférence partisane 46 35 18 1\nVOTE PRESIDENTIELLE 2017 (1ER TOUR)\nJean-Luc MELENCHON 44 41 15\nBenoît HAMON 27 58 14 1\nEmmanuel MACRON 24 59 16 1\nFrançois FILLON 40 44 16\nMarine LE PEN 71 18 11\nAbstention, vote blanc ou nul 51 38 11\nVOTE PRESIDENTIELLE 2017 (2ND TOUR)\nEmmanuel MACRON 31 53 16\nMarine LE PEN 67 23 10\nAbstention, vote blanc ou nul 51 33 15 1\nLes Français et la PFUE\n6 janvier 2022\n15\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nDiriez-vous que l’appartenance de la France à l’Union européenne a… ?\nEn % Plus d’avantages que d’inconvénients Plus d’inconvénients que d’avantages Autant d’avantages que d’inconvénients Sans opinion\nEnsemble 27 33 39 1\nSEXE DU REPONDANT\nHomme 31 36 32 1\nFemme 23 30 46 1\nAGE DU REPONDANT\n18-24 ans 39 20 39 2\n25-34 ans 26 27 46 1\n35-49 ans 20 40 39 1\n50-64 ans 27 39 34\n65 ans et plus 29 31 39 1\nPROFESSION DU REPONDANT\nActifs 25 34 40 1\nArtisan, commerçant (*) 26 28 46\nCSP+ 35 30 35\nCadre, profession intellectuelle sup. 45 25 29 1\nProfession intermédiaire 28 34 38\nCSP- 16 38 44 2\nEmployé 19 36 44 1\nOuvrier 12 41 45 2\nInactifs 30 32 37 1\nRetraité 28 33 38 1\nAutre Inactif 33 32 34 1\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 19 42 39\nCommunes urbaines de province 29 32 38 1\nDe 2.000 à moins de 20.000 hab. 24 35 41\nDe 20.000 à moins de 100.000 hab. 29 33 37 1\n100.000 hab. et plus 32 28 38 2\nAgglomération parisienne 31 28 40 1\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 29 32 38 1\nProvince 27 33 39 1\nNord-est 28 26 46\nNord-ouest 27 35 37 1\nSud-ouest 23 37 40\nSud-est 26 37 35 2\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nLes Français et la PFUE\n6 janvier 2022\n16\n ", "* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nDétail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nDiriez-vous que l’appartenance de la France à l’Union européenne a… ?\nEn %\nPlus d’avantages que\nd’inconvénients\nPlus d’inconvénients que\nd’avantages\nAutant d’avantages que\nd’inconvénients\nSans opinion\nEnsemble 27 33 39 1\nPREFERENCE PARTISANE\nTOTAL GAUCHE 31 29 40\nLa France Insoumise (*) 28 40 32\nEurope Ecologie-Les Verts 35 22 43\nParti Socialiste / Génération.s / PRG 33 21 46\nTOTAL EN MARCHE / MODEM 60 9 31\nLa République en Marche ! 58 11 31\nTOTAL DROITE 31 30 39\nLes Républicains 31 26 43\nRassemblement National 9 64 24 3\nSans préférence partisane 19 35 45 1\nVOTE PRESIDENTIELLE 2017 (1ER TOUR)\nJean-Luc MELENCHON 19 39 42\nBenoît HAMON 46 13 41\nEmmanuel MACRON 51 14 35\nFrançois FILLON 29 33 38\nMarine LE PEN 13 59 26 2\nAbstention, vote blanc ou nul 15 38 47\nVOTE PRESIDENTIELLE 2017 (2ND TOUR)\nEmmanuel MACRON 40 17 43\nMarine LE PEN 13 63 23 1\nAbstention, vote blanc ou nul 16 44 40\nLes Français et la PFUE\n6 janvier 2022\n17\n ", "18\nDétail des résultats\nPar catégories sociodémographiques et professionnelles\nAu global, 20 ans après, diriez-vous que l’instauration de l’euro a été une bonne ou une mauvaise chose pour la situation économique du pays et\nle pouvoir d’achat des Français ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nLes Français et la PFUE\n6 janvier 2022\nEn %\nUne très bonne\nchose\nUne assez bonne\nchose\nUne assez mauvaise\nchose\nUne très mauvaise\nchose\nSans opinion\nTotal\n« BONNE CHOSE »\nTotal\n« MAUVAISE CHOSE »\nEnsemble 13 36 28 22 1 49 50\nSEXE DU REPONDANT\nHomme 17 36 25 22 53 47\nFemme 9 36 32 22 1 45 54\nAGE DU REPONDANT\n18-24 ans 26 36 23 14 1 62 37\n25-34 ans 11 42 27 20 53 47\n35-49 ans 4 32 31 32 1 36 63\n50-64 ans 14 35 32 19 49 51\n65 ans et plus 14 38 27 20 1 52 47\nPROFESSION DU REPONDANT\nActifs 11 37 28 24 48 52\nArtisan, commerçant (*) 15 33 32 20 48 52\nCSP+ 16 40 26 18 56 44\nCadre, profession intellectuelle sup. 27 40 21 12 67 33\nProfession intermédiaire 8 40 29 23 48 52\nCSP- 5 34 30 30 1 39 60\nEmployé 7 38 26 29 45 55\nOuvrier 4 29 35 31 1 33 66\nInactifs 15 36 29 19 1 51 48\nRetraité 15 38 28 18 1 53 46\nAutre Inactif 17 31 31 20 1 48 51\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 10 30 31 28 1 40 59\nCommunes urbaines de province 12 38 28 22 50 50\nDe 2.000 à moins de 20.000 hab. 8 36 29 26 1 44 55\nDe 20.000 à moins de 100.000 hab. 10 45 28 16 1 55 44\n100.000 hab. et plus 15 36 28 21 51 49\nAgglomération parisienne 19 39 26 15 1 58 41\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 19 39 26 15 1 58 41\nProvince 11 36 29 23 1 47 52\nNord-est 8 41 29 22 49 51\nNord-ouest 13 35 30 21 1 48 51\nSud-ouest 15 31 30 24 46 54\nSud-est 10 34 28 27 1 44 55\n ", "19\nDétail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nAu global, 20 ans après, diriez-vous que l’instauration de l’euro a été une bonne ou une mauvaise chose pour la situation économique du pays et\nle pouvoir d’achat des Français ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nLes Français et la PFUE\n6 janvier 2022\nEn %\nUne très bonne\nchose\nUne assez bonne\nchose\nUne assez\nmauvaise chose\nUne très\nmauvaise chose\nSans opinion\nTotal\n« BONNE CHOSE\n»\nTotal\n« MAUVAISE\nCHOSE »\nEnsemble 13 36 28 22 1 49 50\nPREFERENCE PARTISANE\nTOTAL GAUCHE 11 44 30 15 55 45\nLa France Insoumise (*) 4 35 37 24 39 61\nEurope Ecologie-Les Verts 23 52 16 9 75 25\nParti Socialiste / Génération.s / PRG 12 45 31 12 57 43\nTOTAL EN MARCHE / MODEM 31 50 14 4 1 81 18\nLa République en Marche ! 32 50 13 3 2 82 16\nTOTAL DROITE 16 44 21 19 60 40\nLes Républicains 17 49 22 12 66 34\nRassemblement National 4 22 31 43 26 74\nSans préférence partisane 9 30 34 26 1 39 60\nVOTE PRESIDENTIELLE 2017 (1ER TOUR)\nJean-Luc MELENCHON 4 36 35 25 40 60\nBenoît HAMON 14 55 25 6 69 31\nEmmanuel MACRON 26 47 19 7 1 73 26\nFrançois FILLON 18 42 24 16 60 40\nMarine LE PEN 2 24 35 39 26 74\nAbstention, vote blanc ou nul 5 35 32 27 1 40 59\nVOTE PRESIDENTIELLE 2017 (2ND TOUR)\nEmmanuel MACRON 19 50 22 9 69 31\nMarine LE PEN 5 21 33 41 26 74\nAbstention, vote blanc ou nul 6 30 33 30 1 36 63\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nConcernant la crise sanitaire et économique liée au coronavirus, avez-vous le sentiment que l’Union européenne est à la hauteur de … ?\nEn % / TOTAL « OUI » La crise économique La crise sanitaire\nEnsemble 35 31\nSEXE DU REPONDANT\nHomme 42 34\nFemme 28 27\nAGE DU REPONDANT\n18-24 ans 34 32\n25-34 ans 37 33\n35-49 ans 26 23\n50-64 ans 38 35\n65 ans et plus 39 33\nPROFESSION DU REPONDANT\nActifs 33 29\nArtisan, commerçant (*) 34 27\nCSP+ 40 30\nCadre, profession intellectuelle sup. 45 33\nProfession intermédiaire 37 29\nCSP- 26 28\nEmployé 28 33\nOuvrier 22 20\nInactifs 38 33\nRetraité 39 33\nAutre Inactif 33 32\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 28 24\nCommunes urbaines de province 36 32\nDe 2.000 à moins de 20.000 hab. 33 28\nDe 20.000 à moins de 100.000 hab. 38 36\n100.000 hab. et plus 37 32\nAgglomération parisienne 37 34\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 37 34\nProvince 34 30\nNord-est 32 29\nNord-ouest 36 33\nSud-ouest 37 26\nSud-est 34 28\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nLes Français et la PFUE\n6 janvier 2022\n20\n ", "* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nDétail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nConcernant la crise sanitaire et économique liée au coronavirus, avez-vous le sentiment que l’Union européenne est à la hauteur de … ?\nEn % / TOTAL « OUI » La crise économique La crise sanitaire\nEnsemble 35 31\nPREFERENCE PARTISANE\nTOTAL GAUCHE 40 37\nLa France Insoumise (*) 23 18\nEurope Ecologie-Les Verts 55 59\nParti Socialiste / Génération.s / PRG 45 37\nTOTAL EN MARCHE / MODEM 62 60\nLa République en Marche ! 60 61\nTOTAL DROITE 42 38\nLes Républicains 41 35\nRassemblement National 21 19\nSans préférence partisane 25 19\nVOTE PRESIDENTIELLE 2017 (1ER TOUR)\nJean-Luc MELENCHON 25 21\nBenoît HAMON 59 45\nEmmanuel MACRON 60 56\nFrançois FILLON 39 36\nMarine LE PEN 24 19\nAbstention, vote blanc ou nul 20 18\nVOTE PRESIDENTIELLE 2017 (2ND TOUR)\nEmmanuel MACRON 51 45\nMarine LE PEN 19 19\nAbstention, vote blanc ou nul 24 19\nLes Français et la PFUE\n6 janvier 2022\n21\n ", "Détail des résultats\nPar catégories sociodémographiques et professionnelles\nVous, personnellement, êtes-vous favorable ou opposé à chacune d’entre elles ?\nEn % / TOTAL « FAVORABLE »\nDavantage réguler les grandes\nentreprises du numérique «\nGAFAM : Google, Apple,\nFacebook, Amazon, Microsoft »\n(lutte contre les pratiques\nanticoncurrentielles, responsabilisation\ndes contenus postés)\nMettre en place « un service\ncivique européen » pour les\nmoins de 25 ans (échange\nuniversitaire, d’apprentissage, stage ou\nen association)\nTaxer les produits importés dans\nl’UE dont la production est\nconsidérée comme trop polluante\nou émettrice de gaz à effet de\nserre\nCréer un mécanisme de soutien\nd’urgence aux frontières en cas\nde crise (aides apportées à un État\nmembre qui doit soudainement faire\nface à une crise à ses frontières)\nFaire converger les bas salaires\npour tendre vers un salaire\nminimum commun à tous les\nEtats membres\nEnsemble 83 81 79 79 75\nSEXE DU REPONDANT\nHomme 82 77 79 81 76\nFemme 83 84 79 77 73\nAGE DU REPONDANT\n18-24 ans 79 77 71 78 65\n25-34 ans 75 78 71 69 70\n35-49 ans 80 79 75 75 70\n50-64 ans 86 81 83 80 79\n65 ans et plus 91 86 87 88 82\nPROFESSION DU REPONDANT\nActifs 82 79 77 75 72\nArtisan, commerçant (*) 79 74 73 80 70\nCSP+ 85 79 80 74 75\nCadre, profession intellectuelle sup. 86 79 83 74 76\nProfession intermédiaire 83 79 78 75 74\nCSP- 79 80 74 75 71\nEmployé 79 83 75 78 70\nOuvrier 79 76 74 71 71\nInactifs 86 83 82 84 78\nRetraité 91 87 87 89 83\nAutre Inactif 74 74 71 69 67\nCATEGORIE D'AGGLOMERATION\nCommunes rurales 80 80 79 78 80\nCommunes urbaines de province 83 80 77 78 74\nDe 2.000 à moins de 20.000 hab. 83 82 74 76 74\nDe 20.000 à moins de 100.000 hab. 87 85 73 81 78\n100.000 hab. et plus 82 77 82 77 71\nAgglomération parisienne 87 84 84 83 72\nREGION DE RESIDENCE (UDA5)\nRégion parisienne 86 82 83 82 70\nProvince 82 81 78 78 76\nNord-est 78 81 76 77 74\nNord-ouest 84 82 81 81 79\nSud-ouest 89 80 81 79 72\nSud-est 83 78 76 75 75\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nLes Français et la PFUE\n6 janvier 2022\n22\n ", "23\nDétail des résultats\nSelon la préférence partisane et le vote à la présidentielle\nVous, personnellement, êtes-vous favorable ou opposé à chacune d’entre elles ?\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\nLes Français et la PFUE\n6 janvier 2022\nEn % / TOTAL « FAVORABLE »\nDavantage réguler les\ngrandes entreprises du\nnumérique « GAFAM :\nGoogle, Apple,\nFacebook, Amazon,\nMicrosoft » (lutte contre\nles pratiques\nanticoncurrentielles,\nresponsabilisation des\ncontenus postés)\nMettre en place « un\nservice civique\neuropéen » pour les\nmoins de 25 ans\n(échange universitaire,\nd’apprentissage, stage ou\nen association)\nTaxer les produits\nimportés dans l’UE dont\nla production est\nconsidérée comme trop\npolluante ou émettrice\nde gaz à effet de serre\nCréer un mécanisme de\nsoutien d’urgence aux\nfrontières en cas de\ncrise (aides apportées à un\nÉtat membre qui doit\nsoudainement faire face à\nune crise à ses frontières)\nFaire converger les bas\nsalaires pour tendre\nvers un salaire\nminimum commun à\ntous les Etats membres\nEnsemble 83 81 79 79 75\nPREFERENCE PARTISANE\nTOTAL GAUCHE 88 87 84 87 82\nLa France Insoumise (*) 83 89 74 88 74\nEurope Ecologie-Les Verts 96 95 97 94 92\nParti Socialiste / Génération.s / PRG 89 84 84 84 80\nTOTAL EN MARCHE / MODEM 96 92 93 94 91\nLa République en Marche ! 95 94 93 95 95\nTOTAL DROITE 89 86 79 81 74\nLes Républicains 91 90 84 79 79\nRassemblement National 73 70 67 65 68\nSans préférence partisane 79 76 76 73 68\nVOTE PRESIDENTIELLE 2017 (1ER TOUR)\nJean-Luc MELENCHON 88 88 86 84 81\nBenoît HAMON 94 91 92 95 87\nEmmanuel MACRON 93 91 87 91 89\nFrançois FILLON 87 89 84 83 75\nMarine LE PEN 74 72 69 70 71\nAbstention, vote blanc ou nul 78 74 77 69 69\nVOTE PRESIDENTIELLE 2017 (2ND TOUR)\nEmmanuel MACRON 92 91 89 89 87\nMarine LE PEN 72 73 66 67 69\nAbstention, vote blanc ou nul 81 76 80 72 67\n ", "14 place Marie-Jeanne Bassot\n92300 Levallois / Fr\nTél. +33 (0)1 45 19 09 09\n@elabe_fr\nwww.elabe.fr\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}