{"id": "2459943", "presentation_url": "https://es.slideshare.net/slideshow/espaol-en-america/2459943", "title": "Español En America", "author": "ktotux", "date": "2009-11-09", "len": 10, "description": "El documento resume la evolución del español en América, dividiéndola en dos fases. La innovadora se caracterizó por un lenguaje más relajado, mientras que la conservadora mantuvo un español más formal entre funcionarios y religiosos. También analiza las diferencias dialécticas y léxicas entre el español de España y América, así como los historiadores y cronistas que dejaron testimonio de la conquista como Hernán Cortés, Bernadino Díaz del Castillo y Pedro de Valdivia.", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 3, "view": 3935, "transcript": ["ESPAÑOL EN AMERICA Por: katherin Corredor  901 ", "ESPAÑOL EN AMERICA Se divide en dos fases: La Innovadora:  Su forma de hablar era mas relajada como por decirlo así. Tanto en el pacifico como en el atlántico. La relajación de varias palabras importantes en el alfabeto. ", "ESPAÑOL EN AMERICA La conservadora:  Para (México y Perú) el contacto de Sevilla fue menor. Para su mejor habla en funcionarios y religiosos mas conservadores y menos ardalea. Desde los capitanes virreinales de México y lima se manejo a un mas que en las costas Caribeñas. ", "DESARROLLO POSTERIOR DEL ESPAÑOL AMERICANO En las conquistas a lo largo del siglo X|X los distintos países tomaron modelos de lenguas diferentes en México, Colombia y Perú, mantuvieron  su actitud conservadora. Por su parte Bogotá se convirtió en un importante centro cultural creo una idea lingüística basada en la norma academia “x|x”. ", "ESPAÑOL AMERICANO Y ESPAÑOL DE AMERICA No son muchas las diferencias que hay alli como pueden ser en LEXICO y SINTAXIS, ya sea en libros o novelas, hay fuertes diferencias a medida que nos pasa el tiempo. ", "RASGOS DEL ESPAÑOL AMERICANO En España y Latinoamérica obviamente hay diferencias dialécticas pero no impide la comunicación verbal. LEXICO. Hay palabras utilizadas en el territorio español americano como liviano, saco o porto etc.… NOTA. Cada país tiene un léxico. ", "RASGOS DEL ESPAÑOL AMERICANO FONOLOGICO. Cuenta con su sistema en el mayor parte de Andalucía y Cenaras, con menos fonemas. NOTA. Cada país tiene un sistema Fonológico. ", "RASGOS DEL ESPAÑOL EN AMERICA En el plano MORFOLOGICO y SINTACTICO se puede ver, pronombre personal vosotros en Andalucía occidental, ustedes y sus formas verbales correspondientes se reparte vosotros y ustedes. ", "LITERATURA DE LA CONQUISTA Historiadores y Cronistas de Hispanoamérica. Los españoles llegados a nuestros continente dejaron testimonios del choque entre su propia cultura y la indígena. Escribieron crónicas con emoción y espontaneidad  que fueron el inicio de las letras hispanoamericanas.  ", "HISTORIADORES Y CRONISTAS PARTICULARES Autores Obras Sinopsis Hernan Cortes  (1485-1547) mexico Cartas a Carlos  v En sus cinco cartas habla con frialdad sobre los nativos y las maravillas que a descubierto en las tierras conquistadas por el. Bernandino Díaz (1.500-1.590) Historia general de las cosas de Nueva España Se presenta como lingüista y etnógrafo moderno por lo que constituye un documento  fenológico importante ", "HISTORIADORES Y CRONISTAS PARTICULARES Hernando De Alvarado Tozozomec Crónica Mexicana Obra de estilo sencillo en la que se aprecia la leyenda impregnada de Fantasía Hermosa. Gonzalo Jiménez De Quesada Epitome de la Conquista del Nuevo  Reino de Granada Su obra publicada tardíamente en Sevilla en 1.972 trata de los descubrimientos y conquistas de su autor José  De Oviedo  (Venezuela) Historia de la conquista de Venezuela. En esta obra desconoce la existencia del paisaje pero deja patente su erudición. ", "HISTORIADORES Y CRONISTAS PARTICULARES Juan De Castellanos nva.Granada Elegía de barones ilustres de indias En 55 cantos y 150.000 Presenta biografías de los primeros conquistadores. Antonio De Caolín (Orinoco) Historia coreográfica de nueva Andalucía Misionero Franciscano narra su labor en tierras del Orinoco. Pedro De Valdivia Cartas a Felipe || Da noticias de descubrimientos al Esperador. "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}