{"id": "54143321", "presentation_url": "https://es.slideshare.net/slideshow/romanticismo-espaol-54143321/54143321", "title": "Romanticismo español", "author": "YANFRANCOHUAMANFLORE", "date": "2015-10-19", "len": 4, "description": "El documento habla sobre el Romanticismo en España. Rompe con los esquemas establecidos en el Neoclasicismo defendiendo la fantasía y la imaginación. También presenta dos cuentos del escritor romántico Gustavo Adolfo Bécquer: \"El Beso\" sobre un capitán que ve una estatua de una mujer hermosa en una iglesia, y un poema de José Zorrilla llamado \"A BUEN JUEZ MEJOR TESTIGO\" que cuenta la historia de amor de Inés y su espera por el regreso de su amado Diego Mart", "lang": "es", "dim": {"height": 405, "width": 720}, "like": 0, "view": 183, "transcript": ["Romanticismo Español\nEl Romanticismo es un movimiento revolucionario en todos los ámbitos\nvitales que, en las artes, rompe con los esquemas establecidos en el\nNeoclasicismo, defendiendo la fantasía, la imaginación y las fuerzas\nirracionales del espíritu. El origen del término \"romanticismo\" dista mucho de\nser claro, además, la evolución del movimiento cambia según el país.\n ", "Gustavo Adolfo Bécquer\nEl Beso\nCuando el ejército francés se apodera a principios del s.XIX de Toledo, los soldados se reparten por ahí para dormir y\na un capitán le buscan el alojamiento de una iglesia, muy desmantelada pero aún se veían las estatuas de piedra sobre\nel mármol de sus tombas.\nAl día siguiente le preguntan al capitán como ha pasado la noche, este les cuenta que: un ruido lo despertó y antes de\ndormirse vio una mujer muy hermosa arrodillada junto al altar, se le antoja un espíritu, pero era de mármol. Parecía\nuna dama castellana que por algún milagro permanece así. Junto a ella hay un guerrero, su marido.\nLos demás soldados quieren verlas y deciden ir esa misma noche. Cuando van se enteran de que son un importante\nguerrero y Dña.Elvira de Castañeda. Los soldados se emborrachan, le acercan a la estatua del hombre el vino a los\nlabios y le arrojan la copa entera sobre la cara. El capitán que está como enamorado de la dama dice que sus labios le\nincitan a besarla, así que lo intenta pero en ese momento el guerrero le da un golpe, lo tira al suelo echando sangre\npor la boca, nariz y ojos\n ", "-\nEl Beso\n ", "José Zorrilla\n“A BUEN JUEZ MEJOR TESTIGO”\nLas poesías de Zorrilla se destacaban más por ser del romanticismo con historias de amor, fantasía,\nimaginación, donde se destaca mucho lo eclesiástico, rompiendo con toda regla del neoclasicismo.\nLa poesía escrita en prosa trata una historia de amor, en los cuales en esta época de romanticismo era\ncomún leer, historias donde la imaginación abarca paisajes, diálogos, personajes importantes. Hoy en día\nestas poesías son muy leídas por la literatura, y estudiadas pero a veces difíciles de entender, ya que el\nvocabulario no es común en estos tiempos.\nEs la historia de Inés enamorada de Diego Martínez, quien tiene que partir a la guerra.\nPero Inés le pide que jure que cuando vuelva la despose. El le jura que volverá solo para ella y caminar juntos\nhacia el altar.\nEs ahí cuando Diego Martínez demora su vuelta, pero ella nunca deja de esperarlo, lo espera todo los días y\ncada minuto de su vida como una enamorada.\n ", "4\n“A buen juez, mejor testigo”\n "], "mostRead": [0, 0, 0, 0, 0]}