{"id": "271024322", "presentation_url": "https://fr.slideshare.net/slideshow/n-avoue-jamais-pptx-film-francais/271024322", "title": "N’avoue jamais.pptx      Film    français", "author": "Txaruka", "date": "2024-08-15", "len": 18, "description": "Film français réalisé par Ivan Calbérac et joué par Sabine Azéma, André Dussollier et Thierry Lhermitte.", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 32, "transcript": ["N’avoue jamais\nIvan Calbérac\n ", "SYNOPSIS\n• Après 50 ans de mariage, François Marsault, général à la\nretraite, est encore fou amoureux d’Annie, sa femme.\nLorsqu’il découvre qu’elle l’a trompé 40 ans plus tôt, son\nsang ne fait qu’un tour. Afin de laver son honneur, une\nseule solution : la quitter et partir manu militari retrouver\nBoris, l’ancien amant, pour lui casser la figure. Mais à\nson âge, l’affaire n’est pas si simple…\n ", "Ivan Calbérac\n• Une maîtrise en mathématiques et un DESS de\ncinéma en poche, Ivan Calbérac devient dès\n1994 élève comédien à l'Ecole de la Belle de\nMai et se produit bientôt sur les planches, au\nThéâtre de Trévise et au Théâtre de la Main d'Or.\n• En 1995, il réalise son premier court métrage\nintitulé Trop de chance. Suivront Les Années\nindigestes en 1996 et Le Réceptionniste en 1997,\nun court pour lequel il remporte le concours de\nscénario au Festival de Clermont-Ferrand.\n• Ecrivant également pour la télévision (Amant de\nmes rêves), Ivan Calbérac saute le cap du long en\n2002 en dirigeant Cécile de France et Bruno\nPutzulu dans la romance Irène.\n• Poursuivant dans ce registre, il entraîne\nAlexandra Lamy et Julien Boisselier dans le\ntourbillon musical de On va s'aimer (2006), non\nsans avoir écrit au préalable le scénario du film\nde danse Alive (2004).\n• Il poursuit en 2009 avec Une semaine sur deux\n(et la moitié des vacances scolaires), mêlant\namours adolescentes et crise de la quarantaine.\n ", "• Après les téléfilms Simple et Eléonore\nl'intrépide, Ivan Calbérac met en scène, en\n2015, L'Etudiante et Monsieur Henri, une\ncomédie dans laquelle Claude Brasseur se\nglisse dans la peau d'un vieil homme\ncontraint d'accueillir une colocataire en la\npersonne de Noémie Schmidt.\n• Il écrit et réalise ensuite plusieurs épisodes\nde la série Marjorie, avant de se lancer\ndans conception de son cinquième film,\nVenise n'est pas en Italie, un road-movie\nfamilial porté par Benoît Poelvoorde et\nValérie Bonneton.\n• En 2022, Ivan Calbérac convoque Isabelle\nCarré et Bernard Campan pour La\nDégustation, une comédie romantique\nadaptée de sa pièce de théâtre du même\nnom créée au Théâtre de la Renaissance en\n2019.\n ", "Filmographie\n ", "Casting de N’avoue\njamais\nSabine Azéma André Dussollier Thierry Lhermitte Joséphine de Meaux\nMichel Boujenah Gaël Giraudeau\nChristiane\nConil\n ", "Sabine Azéma\n• Fille d'un avocat, Sabine Azéma passe son enfance et\nson adolescence à monter des spectacles, avec l'aide de\nses deux sœurs et de ses amis. Le bac en poche, elle\ns'inscrit au cours Périmony avant d'intégrer le\nConservatoire. Distribuée au théâtre dans des rôles de\njeune première espiègle, elle interprète la fille de De\nFunès dans La Valse des toréadors d'Anouilh en 1974.\nDeux ans plus tard, c'est encore sur un mode comique\nqu'elle fait ses débuts au cinéma (On aura tout vu de\nLautner), même si on la retrouve bientôt au générique\ndu drame La Dentellière.\n• En 1983, La Vie est un roman, dans lequel elle campe\nune institutrice au tempérament passionné, marque la\nrencontre de Sabine Azéma avec celui dont elle\ndeviendra la muse, Alain Resnais. Au fil d'une\ncollaboration qui s'étend sur près de trois décennies, le\ncinéaste permettra à la comédienne de révéler les\nmultiples facettes de son talent : héroïne tragique dans le\nsombre L'Amour à mort (1984) puis dans Mélo (1986),\nadaptation d'une pièce de Bernstein qui lui vaut un César\nde la Meilleure actrice en 1987, elle incarne la vive et\nénergique Odile dans On connait la chanson (1997).\n• Passant du rire aux larmes au gré des six personnages du\ndiptyque Smoking-No Smoking (1993), tantôt vertueuse\ntantôt vicieuse dans Coeurs (2006), elle donne de la\nvoix dans le film-opérette Pas sur la bouche (2003).\n ", "• Cette belle complicité avec Resnais n'empêche toutefois\npas Sabine Azéma de se frotter très tôt à d'autres univers.\nDès 1985, elle décroche un premier César pour sa\ncomposition de fille aimante dans Un dimanche à la\ncampagne de Tavernier, qui la confronte ensuite aux\nfantômes de la Grande Guerre dans La Vie et rien d'autre.\n• L'actrice retrouvera plus tard le monde des Poilus à\nl'occasion de La Chambre des officiers (2001), donnant\nune fois de plus la réplique à André Dussolier, et\nmontrant par la même occasion à quel point ses choix de\ncarrière vont souvent de pair avec des retrouvailles.\n• Vue chez Doillon, Mocky et Blier, Sabine Azéma gagne\nses galons d'actrice populaire grâce à l'insolent Chatiliez\nqui lui confie le rôle de la bourgeoise coincée du Bonheur\nest dans le pré (1995), puis celui de la mère à bout de\nnerfs de Tanguy (2001). Actrice au jeu décidément\néclectique, Sabine Azéma inspire aussi les jeunes\nréalisateurs : jouant les vamps aux côtés de Rouletabille\ndans Le Mystère de la chambre jaune de Podalydès (et sa\nsuite en 2005), avant d'être choisie par une autre cinéaste\nde la nouvelle génération, Noémie Lvovsky (L'Ami de\nFred Astaire).\n• Elle cède ensuite à toutes les tentations dans l'hédoniste\nPeindre ou faire l'amour des frères Larrieu, qu'elle\nretrouve pour un déjanté Voyage aux Pyrénées en\ncompagnie de Jean-Pierre Darroussin.\n ", "• Les années suivantes sont, davantage\nencore que par le passé, celles des\nretrouvailles : avec son époux Alain\nResnais pour Les Herbes folles en 2009 et\nVous n'avez encore rien vu en 2012, qui\nmarque leur neuvième collaboration.\nJamais deux sans trois, elle remet\négalement ça en 2009 avec les frères\nLarrieu dans Les Derniers jours du monde.\n• A l'affiche de Donnant, Donnant d'Isabelle\nMergault pour lequel elle sort un peu de sa\nfamille de cinéma, l'actrice y donne tout de\nmême la réplique à Daniel Auteuil, qu'elle\nretrouve par la suite comme metteur en\nscène dans La Fille du puisatier (2011).\n• Après avoir tourné dans Aimer, boire et\nchanter en 2014, le dernier film de Resnais\navant sa mort, la comédienne est choisie\npour présider le Jury de la Caméra d'Or lors\ndu Festival de Cannes 2015.\n ", "André Dussollier\n• Après une enfance solitaire puis de brillantes études de\nlettres, André Dussollier se lance à 23 ans dans le théâtre.\nPremier prix de Conservatoire, il devient pensionnaire de la\nComédie-Française en 1972 et fait la même année ses débuts\nau cinéma sous la direction de François Truffaut dans Une\nbelle fille comme moi. Habitué aux rôles de séducteur,\nDussollier tourne avec les autres réalisateurs de la Nouvelle\nvague, comme Rohmer, Rivette et Chabrol.\n• En 1983, L'Amour à mort d'Alain Resnais marque le début\nd'une fructueuse collaboration avec le cinéaste. Perçu au\ndébut de sa carrière comme un comédien intellectuel, André\nDussollier décroche son premier succès populaire en 1985,\navec la comédie de Coline Serreau, Trois hommes et un\ncouffin. Mais hormis Mélo, de Resnais, qui lui vaut sa\npremière nomination au César du Meilleur acteur, Dussollier\ntourne peu de films marquants, jusqu'à Un coeur en hiver de\nSautet, qui lui permet d'obtenir en 1993 le César du Meilleur\nsecond rôle.\n• André Dussollier tourne avec des réalisateurs aussi différents\nque Michel Deville, Danièle Dubroux et Yves Angelo, et\nprend part, au milieu des années 90, à plusieurs grands\nsuccès qui feront de lui l'un des comédiens les plus sollicités\nde sa génération. César du Meilleur acteur pour On connaît\nla chanson en 1997, dans lequel il est un timide employé\npassionné par l'Histoire, il incarne un doux rêveur passionné\nde littérature dans Les Enfants du marais. Sa contribution au\nFabuleux destin d'Amélie Poulain, en tant que narrateur, est\nelle aussi très remarquée.\n ", "• Alternant comédies (Tais-toi ! de Veber) et drames (La Chambre\ndes officiers de Dupeyron, qui lui vaut un nouveau César du\nMeilleur second rôle masculin en 2002), films signés par de\njeunes talents (Aïe ou Scènes de crimes) et oeuvres de cinéastes\nconfirmés (Tanguy de Chatiliez en 2001), André Dussollier\noccupe dans les années 2000 une place centrale sur l'échiquier\ndu cinéma français. Elégant quinquagénaire, l'acteur campe avec\nautorité le directeur de la PJ dans 36 quai des orfèvres (2004),\navant d'incarner le patron de Laurent Lucas dans Lemming\n(2005). Il n'a cependant rien perdu de sa fantaisie, comme en\ntémoigne en 2005 sa participation à la comédie policière Mon\npetit doigt m'a dit et Un ticket pour l'espace.\n• Acteur prolifique, appelé par la nouvelle génération, il est à\nl'affiche du thriller de Guillaume Canet, Ne le dis à personne\n(2006), mais aussi dans le sombre Cortex de Nicolas Boukhrief,\nfilm dans lequel il tient le premier rôle. Il enchaîne ensuite les\ndrames : Coeurs, Ma place au soleil et Le Mas des alouettes.\n• Toujours polyvalent, il tourne cependant la même année une\nnouvelle comédie, La Vérité ou presque, de Sam Karmann. Il\nnous étonne ensuite dans Leur morale... et la nôtre, film dans\nlequel il campe un homme raciste et avare mais désopilant, aux\ncôtés de l'éxhubérante Victoria Abril. Dussollier retrouve, l'année\nsuivante, l'équipe de Mon petit doigt m'a dit avec Le Crime est\nnotre affaire, réalisé par Pascal Thomas et porté par Catherine\nFrot. Fidèle à Alain Resnais, il tourne Les Herbes folles, comédie\ndramatique où il retrouve Sabine Azéma.\n ", "• Après Une affaire d'Etat d'Eric Valetteil incarne\nl'année suivante de manière magistrale un Staline en\nfin de vie dans Une exécution ordinaire, aux côtés\nde Marina Hands.\n• En 2011, André Dussollier jongle entre un drame\namoureux et familial avec Impardonnables, pour\nlequel il est dirigé pour la première fois par André\nTéchiné, et une comédie romantique aux aspects\nloufoques, Mon pire cauchemar d'Anne Fontaine.\n• Son goût pour le genre comique (Associés contre le\ncrime, Les Reines du ring, Aimer, boire et chanter,\nAdopte un veuf, etc.) ne l'empêche pas d'apparaître\ndans des films plus sombres, comme Diplomatie,\nDes Apaches, Le Grand Jeu, Chez nous et Boîte\nnoire.\n• En 2021, il est à l'affiche de la comédie ferroviaire\nAttention au départ !, et du nouveau François Ozon\nTout s'est bien passé, où il incarne une personne\nâgée victime d'un AVC. Parallèlement, l'acteur joue\nl'un des personnages centraux de Cellule de crise,\nune série qui dévoile la face sombre d'une agence\nhumanitaire.\n ", "Thierry Lhermitte\n• Avec ses amis du Lycée Pasteur de Neuilly, Michel\nBlanc, Gérard Jugnot et Christian Clavier, Thierry\nLhermitte suit des cours d'art dramatique parallèlement à\ndes études d'économie. C'est avec ces derniers et les\ndemoiselles Balasko et Chazel qu'il fonde la troupe\ncomique du Splendid. Après avoir décroché quelques\npetits rôles dans de nombreux films, dont Que la fête\ncommence (1974) et Des enfants gâtés (1977), tous deux\nréalisés par Bertrand Tavernier, le beau gosse de la bande\nconnaît avec ses amis ses premiers succès en 1978-1979\ndans Les Bronzés, l'adaptation de la pièce du Splendid\nAmour, coquillages et crustacés, et sa suite \"hivernale\"\nLes Bronzés font du ski.\n• Malgré la \"dissolution\" de la joyeuse équipe après les\ncartons du Père Noël est une ordure (1982) et de Papy\nfait de la résistance (1983) et ce jusqu'aux retrouvailles\ndes Bronzés 3 amis pour la vie (2006), Thierry Lhermitte\nprend plaisir, tout au long de sa carrière, à donner la\nréplique à ses éternels complices dont Josiane Balasko\n(Nuit d'ivresse, L'Ex femme de ma vie) et Gérard Jugnot\navec qui il forme les tandems de La Fiancée qui venait du\nfroid (1983), Les Rois du gag (1985) et Trafic d'influence\n(1999).\n• Usant de son physique de playboy, il séduit Isabelle\nAdjani dans Clara et les chics types (1981) et joue les\ndétectives privés dans Un été d'enfer (1984).\n ", "• Thierry Lhermitte accroît sa cote de popularité\navec quelques comédies majeures comme la\ntrilogie Les Ripoux (1984-2003), La Totale\n(1990), Un Indien dans la ville (1994) ou\nencore Le Dîner de cons (1998), adaptation de\nla célèbre pièce de Francis Veber qui attire en\nsalles plus de 9 millions de spectateurs.\n• En 2002, il prend officiellement position en\nfaveur de la loi Hadopi destinée à lutter contre\nle piratage des œuvres, puisqu’il devient\nadministrateur de Trident Media Guard\n(TMG), l'un des prestataires choisis par le\ngouvernement pour la mise en œuvre de cette\nloi.\n• La cinquantaine fringante, il ne perd rien de\nson pouvoir de séduction comme en\ntémoignent ses prestations aux côtés de Claire\nKeim dans Le Roman de Lulu (2000), Kate\nHudson dans Le Divorce (2003) et Elsa\nZylberstein dans Qui perd gagne ! (2004). Il se\nmontre également surprenant en détective à la\ndérive dans les très noirs Une affaire privée\n(2002) et Cette femme-là (2003) de Guillaume\nNicloux.\n ", "• En 2013, l'acteur campe avec brio un ministre dans\nla comédie Quai d'Orsay de Bertrand Tavernier aux\ncôtés du très à la mode Raphaël Personnaz. Un rôle\nprincipal qui lui vaut les faveurs du public et des\ncritiques. Après le très mal reçu film de potes Nos\nfemmes (2015) de Richard Berry et la série policière\nLes Témoins se déroulant dans la très\ncinématographique ville côtière du Tréport, il\nsurprend en se glissant dans la peau d'un cadre\nsupérieur basé à Montréal qui change de vie en\ndevenant promeneur de chiens dans La Nouvelle vie\nde Paul Sneijder (2016). En 2016 toujours, Thierry\nLhermitte mène la vie dure à son futur gendre\nArthur Dupont dans Ma famille t'adore déjà.\n• Le natif de Boulogne joue ensuite un grand-père\natteint de la maladie d'Alzheimer dans La Finale\navec le très en vogue Rayane Bensetti ; le patron du\nClub Caraibes Princess dans All Inclusive ; le\nsénateur Rufus dans Brutus Vs César ; et un retraité\nqui, avec sa femme Michèle Laroque, ne veut pas\ngarder ses petits enfants dans Joyeuse retraite ! (et\nsa suite). Il retrouve la comédienne pour le feel-\ngood movie Alors on danse, ainsi que Clavier pour\nla comédie policière Mystère à Saint-Tropez.\n ", "Tournage\nVendredi 19 avril, Sabine\nAzéma et André\nDussollier étaient à Nice,\naux côtés d'Ivan\nCalbérac, le réalisateur\nqui a décidé de réunir\npour la douzième fois à\nl'écran ce tandem\nmarquant du cinéma\nfrançais dans N'avoue\njamais, une comédie\ntournée entre Nice,\nGrasse et Saint-Paul-de-\nVence.\n ", "Critiques\nSens Critique\n• « Merci au realisateur Yvan Calberac pour ce moment de\npur bonheur ! J'ai eu un plaisir immense avec cette\ncomédie qui renoue avec le trio célèbre le mari, l'épouse et\nl'amant mais dans un certain passé. Le tandem de\n''Tanguy'' Sabine Azéma André Dussolier fonctionne à\nmerveille, le rythme est soutenu mais toujours très drôle et\nl'on ne s'ennuie pas une seconde! Le couple en question et\naprès des années de mariage heureux avec leurs 3 enfants\ndevenus adultes est soudain face à un dilemme : des lettres\nretrouvées au fond du grenier dévoilent l existence d un\nancien amant et c est la que le mari decide de retrouver le\nscélérat et de lui régler son compte! Tout s enchaîne et\ns'accélère les situations et les quiproquos fusent pour notre\nplus grand bonheur! Une comédie réussie qui prouve que\nlorsque le scénario est travaillé, que les acteurs sont\njustes , que la réalisation est excellente la réussite est au\nbout! Bravo à Sabine Azéma excellente de drôlerie et de\nnaïveté, à André Dussolier ravagé par une ferice jalousie et\nà l'excellent Thierry Lhermitte qui nous livre aussi une\npartie intéressante de son anatomie! »\n• Taxie\nAllociné\n• Cette bonne comédie au scénario bien\nciselé et aux dialogues soignés est un\nrégal. On ne s’ennuie pas une minute\ndans ce film bien rythmé avec un\ncasting haut de gamme qui fait mouche\nà chaque séquence. On rit beaucoup\nmais les réflexions sur l’amour et ses\nvaleurs ne sont pas absentes pour\nautant dans cette comédie réussie.\n• Bernard CORIC\n ", "F\nI\nN\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}