{"id": "35310786", "presentation_url": "https://es.slideshare.net/slideshow/nuevoreglamento-espanol-1/35310786", "title": "CONVOCATORIA ESPAÑOL", "author": "marianauvalider", "date": "2014-05-30", "len": 1, "description": "El documento describe el primer Festival Internacional de Cine Universitario FICUNACH que se llevará a cabo en Tuxtla Gutiérrez, Chiapas, México del 15 al 22 de agosto de 2014. El festival tiene como objetivo promover películas de calidad realizadas por estudiantes universitarios. Se establecen cuatro categorías en competencia: cortometraje de ficción, cortometraje de animación, largometraje de ficción y documental. El festival otorgará premios en efectivo y diplomas a los ganadores.", "lang": "es", "dim": {"height": 842, "width": 595}, "like": 0, "view": 106, "transcript": [" \nBASES:\nEl 1º. Festival Internacional de Cine Universitario FICUNACH propone\nabrir espacios para un cine de calidad, estimulándolo con premios en\nefectivo, diplomas, pasaporte para competir en otros festivales y\naspirar a formar parte de los circuitos comerciales de exhibición.\nLa primera edición del Festival Internacional de Cine Universitario se\ncelebrará del 15 al 22 agosto del 2014 en la ciudad de Tuxtla Gutiérrez,\nChiapas, México.\nCategorías en competencia.\nSe establecen las siguientes categorías en competencia:\nCORTOMETRAJE DE FICCIÓN\nPodrán participar cortometrajes en formato de cine, video o digital, cuya\nproducción sea posterior al 31 de diciembre del 2011, que tengan una\nduración máxima de 30 minutos (incluyendo créditos).\nCORTOMETRAJE DE ANIMACIÓN\nPodrán participar cortometrajes en formato de cine, video o digital, cuya\nproducción sea posterior al 31 de diciembre del 2011, que tengan una\nduración máxima de 30 minutos (incluyendo créditos).\nLARGOMETRAJE DE FICCIÓN\nPodrán participar largometrajes en formato de cine, video, o digital, cuya\nproducción sea posterior al 31 de diciembre del 2011 , que tengan una\nduración mínima de 60 minutos (incluyendo créditos).\nDOCUMENTAL\nPodrán participar largometrajes y cortometrajes en formato de cine, video, o\ndigital cuya producción sea posterior al 31 de diciembre del 2011, que tengan\nduración mínima de 30 minutos (incluyendo créditos).\n ", " \n• El Comité Organizador del Festival acordará el orden y las fechas de\nexhibición de cada trabajo, las obras inscritas podrán ser\nseleccionadas para muestras fuera de competencia.\n• La inscripción no tiene ningún costo para los creadores.\n• No existe límite de inscripción para el número de películas por\nrealizador ni por entidad productora.\n• No se aceptan videoclips, trabajos comerciales o con fines de\npropaganda política.\n• El Comité Organizador del Festival únicamente aceptará materiales en\nidioma español, inglés o subtitulado en cualquiera de estos idiomas.\n• Se requieren tres copias en DVD o BluRay de cada obra, estas copias\nno serán devueltas. Alternativamente en formato HD.\n• Es requisito para la inscripción anexar un press kit electrónico con los\nsiguientes materiales:\n*Foto fija del trabajo (a color en formato jpg o tif)\n*Sinopsis de la obra (inglés y/o español)\n*Breve biografía del director (inglés y/o español)\n*Fotografía del director (color a 300 dpi, en formato jpg o tif)\n*Ficha técnica con lista de créditos\n• El press kit se enviará vía email a la dirección:\nregistroficunach@gmail.com\n• El material fílmico (las 3 copias del trabajo en DVD o Bluray) se\nenviarán por paquetería a la dirección: Av. Calle Hule No. 225\nFraccionamiento Jardines de Tuxtla. Tuxtla Gutiérrez, Chiapas,\nMéxico. CP: 29020.\n• Fecha límite de inscripción y envío de materiales 25 de julio del 2014.\nSe considera válido matasellos de correo con esta fecha.\n*Para envíos de material fílmico vía e-mail contactar a:\nguillermo@ficunach.mx\n• Los gastos de envío de los trabajos participantes en las secciones en\ncompetencia, desde su origen hasta el domicilio del Comité\nOrganizador, correrán a cargo de los participantes. El Comité\nOrganizador tampoco correrá con gastos derivado del envío de otros\nmateriales (posters, fotografías, espectaculares, entre otros).\n• Una vez admitidos por el Comité Organizador, las películas no podrán\nser retiradas.\n• En ningún caso se pagará por los derechos de exhibición de un\ntrabajo.\n ", " \n• La selección de los trabajos será competencia del Comité Organizador\ndel Festival por medio de un jurado internacional, conformado por\nprofesionales del medio cinematográfico, cuyos nombres serán dados\na conocer oportunamente. Su fallo será inapelable.\nEl Festival Internacional Universitario entregará un Diploma de\nparticipación a todos los seleccionados en las secciones en\ncompetencia, y para los ganadores se entregarán los siguientes\npremios en efectivo:\nLARGOMETRAJE DE FICCIÓN\nMejor Película $7,000.00 USD, Mejor Guión $2,000.00 USD, Mejor Fotografía\n$2,000.00 USD.\nCORTOMETRAJE DE ANIMACIÓN\nMejor Película $3,000.00 USD, Mejor Guión $1,000.00 USD.\nCORTOMETRAJE DE FICCIÓN\nMejor Película $3,000.00 USD, Mejor fotografía $1,000.00 USD, Mejor Guión:\n$1,000.00 USD.\nDOCUMENTAL\nMejor Película $5,000.00 USD, Mejor Guión $2,000.00 USD, Mejor Fotografía\n$1,000.00 USD.\nPara mayores informes y envío de materiales contactar al Comité\nOrganizador del 1º Festival Internacional de Cine Universitario\n(FICUNACH). Correo electrónico: registroficunach@gmail.com\nAv. Calle Hule No. 225 C.P. 29020 Fraccionamiento Jardines de Tuxtla.\nTeléfono: 67 1 67 17.\nImportante: en envíos internacionales no olviden especificar que el\ncontenido de su paquete diga: “PARA FINES CULTURALES, SIN VALOR\nCOMERCIAL”.\n "], "mostRead": [0, 0, 0]}