{"id": "4321897", "presentation_url": "https://fr.slideshare.net/slideshow/franais-1b-chapitre-2-notes/4321897", "title": "Français 1B - Chapitre 2 - Notes", "author": "monsieurlewis", "date": "2010-05-26", "len": 30, "description": "Français 1B - Chapitre 2 - Notes", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 1165, "transcript": [" ", " ", " ", "les professeurs (les profs) un  homme une  femme les élèves ", "brunes françaises Anne Lise les amies = les copines bruns français Guy Alain les amis = les copains ", "Sylvie et Catherine sont françaises. Jean-Paul et Philippe sont français. Les quatre copains sont de Giverny. Ils sont élèves dans le même lycée. ", "la salle de classe le cours la classe Bonjour! Nous sommes élèves dans la classe de Monsieur Betancourt. M. Betancourt est le prof de français. Maintenant, nous sommes dans la salle de classe 21. ", "Le cours de français est très facile. Mais le cours d’anglais est vraiment difficile. Tu es d’accord ou pas? facile difficile ", " ", "C’est quel cours? la littérature, la composition, la grammaire la conversation, la culture française un poème, une pièce de théâtre, une fable un microbe, un animal, une plante, un microscope un cercle, un rectangle, un triangle, un parallélogramme un piano, un violon, un concert, un opéra les montagnes, les villes, les villages, les océans,  le gouvernement, les partis politiques, l’Etat la peinture, la statue, la sculpture, les artistes célèbres une disquette, un moniteur, un bit, un microprocesseur ", "Plural means ______________. In French, to make most nouns plural, you add –s, as you do in English.  If the noun already ends in –s, you  do not  add another –s in the plural. The plural form of the definite articles  le ,  la ,  l’  is   ____.  The «s» of les is not pronounced when followed by a consonant.  When  les  is follwed by a vowel or silent  h , the «s» is pronounced like a «z», connecting the sound to the next word.  This is called _______. more than one les liaison ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", "Elles sont… Ils sont… ", "09 ", "09 ", "09 ", "09 ", "09 ", "09 ", "09 ", " ", " ", " "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}