{"id": "62873475", "presentation_url": "https://fr.slideshare.net/slideshow/odoxa-le-carnet-de-sant-des-franais-juin-2016/62873475", "title": "Odoxa le carnet de santé des français   juin 2016", "author": "EmileLeclerc1", "date": "2016-06-08", "len": 16, "description": "Odoxa le carnet de santé des français   juin 2016", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 286, "transcript": ["Le carnet de santé des Français\nSondage réalisé par\nLevée d’embargo le jeudi 9 juin 2016 à 06h00\npour\n ", "Méthodologie\nRecueil Enquête réalisée auprès d’un échantillon de Français\ninterrogés par Internet les 2 et 3 juin 2016\nEchantillon\nEchantillon de 1 033 personnes représentatif de la\npopulation française âgée de 18 ans et plus.\nLa représentativité de l’échantillon est assurée par la\nméthode des quotas appliqués aux variables suivantes :\nsexe, âge et profession de l’interviewé après stratification\npar région et catégorie d’agglomération.\n ", "Précisions sur les marges d’erreur\nChaque sondage présente une incertitude statistique que l’on appelle marge d’erreur.\nCette marge d’erreur signifie que le résultat d’un sondage se situe, avec un niveau de confiance de 95%, de part\net d’autre de la valeur observée.\nLa marge d’erreur dépend de la taille de l’échantillon ainsi que du pourcentage observé.\nSi le pourcentage observé est de …\nTaille de\nl’Echantillon\n5% ou\n95%\n10% ou\n90%\n20% ou\n80%\n30% ou\n70%\n40% ou\n60%\n50%\n800 1,5 2,5 2,8 3,2 3,5 3,5\n900 1,4 2,0 2,6 3,0 3,2 3,3\n1 000 1,4 1,8 2,5 2,8 3,0 3,1\n2 000 1,0 1,3 1,8 2,1 2,2 2,2\nLecture du tableau : Dans un échantillon de 1000 personnes, si le pourcentage observé est de 20%, la marge d’erreur est égale à 2,5%.\nLe pourcentage réel est donc compris dans l’intervalle [17,5 ; 22,5].\n ", "LE CARNET DE SANTE : PRINCIPAUX ENSEIGNEMENTS\nLes Français sont très au courant des dangers potentiels du téléphone portable, s’en\ninquiètent et commencent à adapter leurs comportements\n1 - Questions d’actualité :\nLes Français sont très informés (66%) des études soulignant les potentiels risques pour la santé des téléphones\nportables. 4 sur 10 dit en être inquiet pour sa santé et près d’1 sur 2 prend des mesures pour limiter les\nrisques\n2 - Volet barométrique du Carnet de Santé des Français :\nEffet probable de l’étonnant climat de cette fin de printemps, le taux d’affection se maintient au même niveau\nque durant l’hiver et les rhumes, laryngites et états grippaux sont aussi fréquents en mai qu’ils le furent en\nfévrier …\nGaël Sliman, Président d’Odoxa\n@gaelsliman\n ", "LE CARNET DE SANTE : QUESTIONS D’ACTUALITE (1/2)\nLes Français sont très au courant des dangers potentiels du téléphone portable, s’en\ninquiètent et commencent à adapter leurs comportements\n1 - Questions d’actualité : Les Français sont très informés (66%) des études soulignant les potentiels risques pour\nla santé des téléphones portables. 4 sur 10 dit en être inquiet pour sa santé et près d’1 sur 2 prend des mesures\npour limiter les risques\nAlors qu’une nouvelle étude américaine – du National Toxicology Program – souligne les risques sur la santé que\nprésenterait l’utilisation excessive du téléphone portable, les deux-tiers des Français (66%) disent avoir déjà entendu parler\nd’études pointant ces risques (celle-ci ou une autre).\nPas passées inaperçues dans l’opinion, ces études provoquent une forte inquiétude au sein de la population puisque 4\nFrançais sur 10 disent être inquiets des risques pour leur propre santé que présente l’utilisation du téléphone portable.\nD’importantes différences existent à ce sujet au sein de la population, à la fois liées à l’usage du téléphone – l’inquiétude est\nplus forte chez les populations l’utilisant davantage – et à leur fragilité par rapport aux risques selon les études – plus on est\nune population présentée comme étant « à risque » plus on est inquiet –\nAinsi, par exemple, les femmes sont plus inquiètes que les hommes (43% contre seulement 35%) sachant que les études\npointent souvent un risque plus grand pour les femmes enceintes ; et les jeunes, qui utilisent beaucoup plus le téléphone\nque leurs aînés, sont plus inquiets que les seniors (44% auprès des moins de 35 ans contre 28% auprès des plus de 65 ans).\nAssez logiquement, du fait de cette bonne connaissance des risques et de l’inquiétude qu’ils suscitent, nombreux sont les\nFrançais qui disent prendre des précautions dans leur utilisation quotidienne du téléphone portable.\n ", "LE CARNET DE SANTE : QUESTIONS D’ACTUALITE (2/2)\nAinsi près d’un Français sur deux (48%) dit qu’il essaie de se protéger de ces risques, « par exemple en mettant une oreillette\npour téléphoner, en évitant les longues conversations au téléphone, ou en évitant de placer votre téléphone à proximité de\nzones sensibles de votre corps ».\nParadoxe, cette fois ce ne sont pas spécialement les plus ciblés par les dangers ni les plus inquiets de ceux-ci (femmes,\njeunes …) qui prennent ces précautions, mais plutôt les autres …\nAinsi les femmes ne prennent guère plus de précautions que les hommes (48% contre 48%) et les jeunes en prennent même\nnettement moins que les seniors (39% des 18-24 ans et 44% des 25-34 ans contre 52% des plus de 65 ans !)\nEn ce domaine, malgré le bon niveau de connaissance théorique des risques et malgré l’inquiétude qu’ils suscitent, la\ncommunication sur la prévention et les bons usages a encore des progrès à faire …\n ", "LE CARNET DE SANTE : VOLET BAROMETRIQUE\n2 - Volet barométrique du Carnet de Santé des Français : effet probable de l’étonnant climat de cette fin de\nprintemps, le taux d’affection se maintient au même niveau que durant l’hiver et les rhumes, laryngites et états\ngrippaux sont aussi fréquents en mai qu’ils le furent en février …\nAvec 19% de Français atteints d’une affection au cours du mois dernier, le mois de mai n’a pas été spécialement printanier\ns’agissant des affections.\nLe taux de malades n’a pas baissé par rapport à cet hiver… au contraire : par rapport à notre baromètre de mars enregistrant\nles affections de février – en plein cœur de l’hiver – notre Carnet de santé montre même une hausse des affections (19%\ncontre 18%).\nMême chose par rapport à l’année dernière à la même époque où seulement 17% de Français avaient été malades, soit 2\npoints de moins que cette année.\nAutre singularité, qu’explique probablement notre climat « pourri » du mois de mai (et de ce début juin), le mois dernier a\nvu un nombre tout à fait inhabituel de personnes affectées de maladies d’hiver : 25% de rhumes et rhinites, 15% de\nlaryngites et rhinopharyngites, 13% de bronchites et même 14% d’états grippaux. Bienvenue en hiver !\nRésultat, un nombre toujours élevé de consultations chez le médecin, généraliste comme spécialiste (61% de personnes\nmalades), et un niveau de dépenses de santé qui ne baisse pas par rapport au mois dernier (76 € contre 75 € le mois\nprécédent).\nCe début de mois de juin marqué par des précipitations record et des inondations nous annonce déjà probablement un\nCarnet de Santé encore médiocre le mois prochain. Vivement juillet et le retour d’une météo, peut-être, plus estivale.\nGaël Sliman, Président d’Odoxa\n@gaelsliman\n ", "8\nI. Questions d’actualité\n ", "9\nOui\n66%\nNon\n33%\n(NSP)\n1%\nNotoriété des études pointant les risques pour la\nsanté du téléphone portable\nLa semaine dernière, une nouvelle étude scientifique, menée par les américains du National Toxicology Program\n(NTP) a souligné les risques sur la santé que présentait l'utilisation excessive du téléphone portable. Vous\npersonnellement, avez-vous déjà entendu parler de ces études (que ce soit celle-ci ou d’autres) pointant les risques\npour la santé du téléphone portable ?\n ", "10\nInquiétude suscitée par les ondes\nPlus globalement, diriez-vous que vous êtes inquiet ou pas inquiet des risques pour votre\nsanté que présente l’utilisation du téléphone portable ?\nTrès inquiet\n7%\nAssez inquiet\n33%\nPas vraiment inquiet\n48%\nPas du tout inquiet\n12%\nS/T Inquiet :\n40%\nS/T Pas inquiet :\n60%\n ", "11\nVigilance quant aux risques des ondes\nEt diriez-vous que dans votre utilisation quotidienne du téléphone portable vous essayez de vous protéger de\nces risques, par exemple en mettant une oreillette pour téléphoner, en évitant les longues conversations au\ntéléphone, ou en évitant de placer votre téléphone à proximité de zones sensibles de votre corps ?\nOui, tout à fait\n14%\nOui, plutôt\n34%\nNon, pas vraiment\n38%\nNon, pas du tout\n13%\n(NSP)\n1%\nS/T Oui :\n48%\nS/T Non :\n51%\n ", "12\nII. Le carnet de santé\ndes Français\n ", "13\nLes problèmes de santé des Français\nAu cours du dernier mois, en dehors de maladies chroniques (asthme, diabète …) ou\nd’affections de longue durée, avez-vous été affecté par un problème de santé ?\nOui\n19%\nNon\n81%\n27%\n29%\n17%17%17%16%\n21%\n18%18%18%\n20%21%\n18%\n22%\n19%19%\nÉvolution depuis mars 2015\n ", "14\nLes problèmes de santé des Français\nEt quels problèmes de santé avez-vous eu ?\nBase : A ceux qui ont eu un problème de santé\n31%\n29%\n26%\n25%\n23%\n17%\n15%\n14%\n13%\n8%\n4%\n7%\nRhumatisme/blessures osseuses, ligamentaires, musculaires\nMaux de tête migraine\nAllergie\nRhume / rhinite\nTroubles gastriques ou digestifs\nProblèmes dentaires\nRhinopharyngite / laryngite\nEtat grippal\nBronchite\nAngine\nGastro-entérite\nAutre\n- Plusieurs réponses possibles -\n ", "15\nAttitude face aux problèmes de santé\nVous avez déclaré avoir eu un problème de santé le mois dernier.\nQuelle a été votre première réaction ?\nBase : A ceux qui ont eu un problème de santé\n44%\n17%\n14%\n13%\n6%\n4%\n1%\n1%\n0%\nVous êtes allé(e) voir votre médecin traitant ou un médecin\ngénéraliste\nVous êtes allé(e) voir un médecin spécialiste\nVous avez attendu que ça se passe\nVous vous êtes soigné(e) vous-même sans demander conseil à qui que\nce soit\nVous êtes allé(e) aux urgences\nVous avez demandé conseil à votre pharmacien\nVous avez appelé un service de médecins qui se déplacent à domicile\n(SOS Médecins, médecins de garde, etc.)\nVous avez demandé conseil à un proche\nVous êtes allé(e) vous renseigner sur Internet\n ", "16\nLes dépenses de santé des Français\nAu cours du dernier mois, quel a été le montant approximatif de vos dépenses de santé\n(consultations, médicaments, …) que vous avez-vous-même avancées, que ces dépenses\naient été ensuite remboursées ou non par l’Assurance Maladie ou votre mutuelle ?\n36%\n18%\n14%\n14%\n9%\n9%\n0 €\nDe 1 à 30€\nDe 31 à 50€\nDe 51 à 100€\nDe 101 à 200€\nPlus de 200€\n64% des Français ont\neu des frais de santé\nMoyenne 76€\n46% des Français ont\ndépensé moins de 100€\n18% des Français ont\ndépenses plus de 100€\n Rappel mai : 75€\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}