{"id": "47442855", "presentation_url": "https://es.slideshare.net/slideshow/espaol-47442855/47442855", "title": "Español", "author": "karenlizethp3", "date": "2015-04-26", "len": 6, "description": "Este documento presenta una secuencia didáctica para una clase de español sobre la prevención del acoso escolar o bullying. Los estudiantes discutirán situaciones de violencia, investigarán el concepto de bullying y elaborarán un tríptico con información sobre este tema para difundirlo en la comunidad escolar. La clase incluye actividades como un ejercicio para crear empatía, análisis de textos y formación de equipos para crear el tríptico. El objetivo es que los estudiantes comprendan este problema y aprendan", "lang": "es", "dim": {"height": 612, "width": 792}, "like": 0, "view": 934, "transcript": ["Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nAsignatura: ESPAÑOL Bloque: V Ámbito: Participación social\nProyecto: Tipo de texto: Temas de reflexión:\nElaborar un tríptico sobre la prevención del bullying\nen la comunidad escolar\nExpositivo\nComprensión e interpretación.\n• Información de diferentes fuentes sobre un tema.\n• Fundamentación de los argumentos a partir de\ndatos.\nBúsqueda y manejo de la Información.\n• Recopilación y selección de información.\n• Organización de información en tablas de datos.\nPropiedades y tipos de textos.\n• Características y función de los trípticos.\nConocimiento del sistema de escritura y ortografía.\n• Uso del diccionario como fuente de consulta.\n• Puntuación y ortografía convencional.\nEstándares curriculares: Aprendizajes esperados: Competencias que se favorecen:\n1. Procesos de lectura e interpretación de textos.\n2. Producción de textos escritos.\n3. Producción de textos orales y participación en\neventos comunicativos.\n4. Conocimiento de las características, función y uso\ndel lenguaje.\n5. Actitudes hacia el lenguaje.\n• Reconoce la función de los trípticos para difundir\ninformación.\n• Identifica la relevancia de la información para la\ntoma de decisiones.\n• Respeta la integridad propia y la de los demás.\n Emplear el lenguaje para comunicarse y como\ninstrumento para aprender\n Identificar las propiedades del lenguaje en\ndiversas situaciones comunicativas.\n Analizar la información y emplear el lenguaje\npara la toma de decisiones.\n Valorar la diversidad lingüística y cultural de\nMéxico\nPropósitos:\n Reflexionen consistentemente sobre las características, funcionamiento y uso del sistema de escritura (aspectos gráficos, ortográficos, de puntuación y\nmorfosintácticos).\n Participen eficientemente en diversas situaciones de comunicación oral.\n Elaborar un tríptico con información sobre la prevención del bullying, para difundirlo entre la comunidad escolar.\nESCUELA PRIMARIA NOÉ PALOMARES NAVARRO\nPeriodo: 11 de mayo del 2015 Grado y Grupo: Quinto grado, sección “B”\nNombre del docente: Lorena Irene Gallego Rodríguez Nombre del practicante: Karen Lizeth Pérez Arce\n ", "Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nSecuencia Didáctica:\nInicio: (10 min):\nActivando conocimientos previos: Discusión sobre situaciones de violencia entre alumnos. Realizando las siguientes preguntas:\n ¿Alguna vez los han molestado en la escuela?\n ¿Han sido víctimas de burla?\n ¿Cómo se sienten al recibir alguna ofensa o una burla?\n ¿Alguna vez has ofendido a una persona?, ¿Qué sientes al hacerlo?\n ¿Sabes por qué las personas utilizan las ofensas o lo apodos?\nHacer una lista de los diferentes tipos de violencia que hayan vivido dentro o fuera de la escuela.\nDesarrollo: (25 min):\nActividad “el apodo”:\n Se les da dos papelitos a cada alumno para que escriban en él una palabra ofensiva o incómoda y otra agradable moralmente.\n Dar la indicación de que cada alumno se pegará con cinta su palabra ofensiva que escribió.\n Todos los participantes caminarán dentro de un espacio donde todos puedan leerse, este puede ser en la cancha de la escuela o bien abrir un espacio en\nel salón de clases.\n Cada vez que los participantes se encuentren deben de leer la palabra del compañero junto con un hola y decirla en voz alta: “hola tonto”. Esto se hace\npor espacio de un minuto nada más.\n Después del minuto deben quitarse el papel ofensivo y cambiarlo por el papel con la palabra agradable.\n Hacer lo mismo que con el papel ofensivo.\n Al final sentarse todos en círculo y platicar cómo se sintieron, ¿qué fue más incómodo: decir tonto a alguien o que te dijeran tonto?\n Reflexionar al respecto, dando oportunidad a que varios alumnos comenten su experiencia.\nContestar de manera grupal la página 163 del libro de español actividades.\n Cuadro con los tipos de violencia que se presentan en la escuela (tipo de violencia y circunstancia).\n Por medio del ´´palitroche´´ realizar la participación de varios alumnos para que comenten las respuestas del cuadro realizado.\nCierre: (10 min):\n• Realiza en el pizarrón una lista que jerarquiza los tipos de violencia que más se presentan dentro de la comunidad estudiantil del plantel (por ejemplo, apodos,\namenazas, golpes).\n En plenaria comenten por que se llevan a cabo esas actitudes dentro del plantel y posibles soluciones a ellas.\n Escribir en su cuaderno las posibles respuestas a dar solución a las diferentes problemáticas que suelen presentarse en la escuela.\n Comentar al grupo las respuestas obtenidas y reflexionar sobre ello.\n ", "Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nRecursos, materiales e instrumentos: Evaluación\n-Papelitos\n-Libro de texto\n-Lista de cotejo\nQue el alumno sea capaz de respetar la integridad propia y la de los demás\nmediante la elaboración de un cuadro en clase, donde el alumno expondrá sus\npuntos de vista y dará soluciones a las problemáticas escolares, con ayuda de\nuna lista de cotejo plasmar la participación de cada uno de los alumnos en una\nlista de cotejo.\nObservaciones e imprevistos:\n______________________________________ __________________________________\nDocente asesor(a) Docente tutor(a)\n ", "Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nAsignatura: ESPAÑOL Bloque: 5 Ámbito: Participación social\nProyecto: Tipo de texto: Temas de reflexión:\nElaborar un tríptico sobre la prevención del bullying\nen la comunidad escolar\nExpositivo\nComprensión e interpretación.\n• Información de diferentes fuentes sobre un tema.\n• Fundamentación de los argumentos a partir de\ndatos.\nBúsqueda y manejo de la Información.\n• Recopilación y selección de información.\n• Organización de información en tablas de datos.\nPropiedades y tipos de textos.\n• Características y función de los trípticos.\nConocimiento del sistema de escritura y ortografía.\n• Uso del diccionario como fuente de consulta.\n• Puntuación y ortografía convencional.\nEstándares curriculares: Aprendizajes esperados: Competencias que se favorecen:\n1. Procesos de lectura e interpretación de textos.\n2. Producción de textos escritos.\n3. Producción de textos orales y participación en\neventos comunicativos.\n4. Conocimiento de las características, función y uso\ndel lenguaje.\n5. Actitudes hacia el lenguaje.\n• Reconoce la función de los trípticos para difundir\ninformación.\n• Identifica la relevancia de la información para la\ntoma de decisiones.\n• Respeta la integridad propia y la de los demás.\n Emplear el lenguaje para comunicarse y como\ninstrumento para aprender\n Identificar las propiedades del lenguaje en\ndiversas situaciones comunicativas.\n Analizar la información y emplear el lenguaje\npara la toma de decisiones.\n Valorar la diversidad lingüística y cultural de\nMéxico\nPropósitos:\n Reflexionen consistentemente sobre las características, funcionamiento y uso del sistema de escritura (aspectos gráficos, ortográficos, de puntuación y\nmorfosintácticos).\n Participen eficientemente en diversas situaciones de comunicación oral.\n Elaborar un tríptico con información sobre la prevención del bullying, para difundirlo entre la comunidad escolar.\nESCUELA PRIMARIA NOÉ PALOMARES NAVARRO\nPeriodo: 12 de mayo del 2015 Grado y Grupo: Quinto grado, sección “B”\nNombre del docente: Lorena Irene Gallego Rodríguez Nombre del practicante: Karen Lizeth Pérez Arce\n ", "Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nSecuencia Didáctica:\nInicio: (10 min):\n Realiza una retroalimentación de la clase anterior con respecto al significado del bullying y lo que conlleva.\n Elaborar una definición grupal del concepto de bullying, la cual anotan en sus cuadernos.\n Con ayuda de la tablet investigan sobre el concepto de bullying, investigan los orígenes, cuando resulto ser un problema, que es lo que se hace para dar\nsolución a esta problemática, la información obtenida la comparten a sus compañeros.\nDesarrollo: (25 min):\n Con ayuda del palitroche se hace la actividad de la lectura robada, antes de iniciar la lectura se selecciona a los alumnos que leerán la página 164 y 165\ndel libro de español, la cual brinda información del bullying en la comunidad escolar.\n Reflexionan acerca del texto leído\n Analicen la lectura tomando en cuenta los detalles como: fecha de la publicación, fuente, estructura, tipo de información, ortografía, presentación.\n Presentar la definición de un tríptico, las características y los elementos para elaborar dicho folleto, así como también se les muestra uno, para ir\nadentrándose a la estructura de un tríptico de manera implícita.\n Realiza las siguientes preguntas: ¿por qué es importante conocer esta información?, ¿por qué es importante difundir la información?, ¿de qué nos sirve\ndifundirla?, ¿a quién debe de estar dirigida?, ¿qué tipo de lenguaje debemos de utilizar?, estas son escritas en su cuaderno de actividades y dan\nrespuesta a ellas para comentarlas al grupo.\n Realiza la actividad del barco se hunde para formar equipos de tres o cuatro integrantes, los cuales trabajaran para la elaboración de un tríptico sobre el\ntema el bullying en su comunidad escolar.\nCierre: (10 min):\n Cuestiona a los alumnos acerca de los diferentes medios de difusión que existen y como es que ayudan en la sociedad.\n ¿Para qué sirven los medios de difusión informativa?\n ¿Qué podemos encontrar en ellos?\n ¿Qué tipo de información podemos encontrar?\n Las respuestas son comentadas al grupo en general y escritas en su cuaderno de actividades.\n Por afinidad reunirse en equipo de máximo 5 integrantes, a cada equipo se les entrega un rompecabezas donde se muestran diferentes tipos de medios\nde difusión informativos y su respectiva definición.\nRecursos, materiales e instrumentos: Evaluación\n-Palitroche\n-6 o 7 rompecabezas de los medios de difusión informativo\n-Libro de texto\n-Lista de cotejo\nQue el alumno sea capaz de identificar la relevancia de la información para la\ntoma de decisiones y posibles soluciones, donde los alumnos desarrollan la\ncapacidad de análisis mediante la propuesta de soluciones escritas en su\ncuaderno para las problemáticas provocadas por los diferentes tipos de bullying,\nlo que queda registrado en una lista de cotejo.\n______________________________________ __________________________________\nDocente asesor(a) Docente tutor(a)\n ", "Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nAsignatura: ESPAÑOL Bloque: V Ámbito: Participación social\nProyecto: Tipo de texto: Temas de reflexión:\nElaborar un tríptico sobre la prevención del bullying\nen la comunidad escolar\nExpositivo\nComprensión e interpretación.\n• Información de diferentes fuentes sobre un tema.\n• Fundamentación de los argumentos a partir de\ndatos.\nBúsqueda y manejo de la Información.\n• Recopilación y selección de información.\n• Organización de información en tablas de datos.\nPropiedades y tipos de textos.\n• Características y función de los trípticos.\nConocimiento del sistema de escritura y ortografía.\n• Uso del diccionario como fuente de consulta.\n• Puntuación y ortografía convencional.\nEstándares curriculares: Aprendizajes esperados: Competencias que se favorecen:\n1. Procesos de lectura e interpretación de textos.\n2. Producción de textos escritos.\n3. Producción de textos orales y participación en\neventos comunicativos.\n4. Conocimiento de las características, función y uso\ndel lenguaje.\n5. Actitudes hacia el lenguaje.\n• Reconoce la función de los trípticos para difundir\ninformación.\n• Identifica la relevancia de la información para la\ntoma de decisiones.\n Emplear el lenguaje para comunicarse y como\ninstrumento para aprender\n Identificar las propiedades del lenguaje en\ndiversas situaciones comunicativas.\n Analizar la información y emplear el lenguaje\npara la toma de decisiones.\n Valorar la diversidad lingüística y cultural de\nMéxico\nPropósitos:\n Reflexionen consistentemente sobre las características, funcionamiento y uso del sistema de escritura (aspectos gráficos, ort ográficos, de puntuación y\nmorfosintácticos).\n Participen eficientemente en diversas situaciones de comunicación oral.\n Elaborar un tríptico con información sobre la prevención del bullying, para difundirlo entre la comunidad escolar.\nESCUELA PRIMARIA NOÉ PALOMARES NAVARRO\nPeriodo: 13 de mayo del 2015 Grado y Grupo: Quinto grado, sección “B”\nNombre del docente: Lorena Irene Gallego Rodríguez Nombre del practicante: Karen Lizeth Pérez Arce\n ", "Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nSecuencia Didáctica:\nInicio: (10 min):\n Realizar una retroalimentación acerca de los medios para difundir información.\n Formados los equipos realizados el día anterior analizan las características del tríptico, el tema, subtemas, la forma de la organización con respecto a la\ninformación, el apoyo grafico que presenta y las fuentes de información en las que basan sus datos.\n Proponer acciones preventivas o para erradicar las situaciones de bullying en la escuela.\n Realiza un listado de ellas en el pizarrón, el cual los alumnos escriben en su cuaderno dando propuesta de solución a cada problemática.\nDesarrollo: (25 min):\nEl tríptico.\n Preguntar a los alumnos, ¿Cómo pueden dar a conocer los males que causa el bullying?, ¿Cómo se puede ayudar a las personas que lo padecen?,\n¿Cuáles son sus consecuencias?, ¿Cómo podemos evitarlo?\n Cuestionar si recuerdan lo que es un tríptico.\n Mostrar una definición claro de lo que es un tríptico. Concepto de tríptico: es un tipo folleto donde se organiza la información de un tema con la finalidad de\ncomunicarla de manera clara y concisa, sobre un tema en particular, incluye textos y gráficos de apoyo. Debido a su tamaño y diseño, resulta un medio de\ncomunicación funcional, que permite tener un mayor impacto entre la población a la que va destinada. Dicha definición la escriben en su cuaderno de\nactividades.\n Entrega a los alumnos una fotocopia donde ellos pueden nombrar y acomodar las partes de un tríptico\n Individualmente se les hace entrega de una hoja blanca donde van a elaborar un tríptico con algún tema de su elección, recordar las partes que lleva (6) y\nno dejar ninguna cara en blanco. Permitir usar recortes o dibujos para darle realce a su trabajo.\nCierre: (10 min):\nComunicación del tríptico.\n Mostrar al grupo un tríptico de un tamaño grande, haciendo referencia de lo que debe de llevar y modificar el que realizaron.\n Dar a conocer el tríptico al resto de los compañeros de clase.\n Realizar una autoevaluación para saber cómo se sintieron los alumnos con la actividad.\nTarea:\nPedir a los alumnos que investiguen información acerca del bullying, tomar en cuenta la relevancia de las noticias y la fuente proveniente de la información.\nRecursos, materiales e instrumentos: Evaluación\n- Fotocopia de actividad relacionada con el tríptico.\n- Definición de tríptico, características y elementos.\n- Tríptico de muestra de un tamaño grande.\nQue el alumno sea capaz de reconocer la función de los trípticos para difundir\ninformación mediante la elaboración de uno teniendo en cuenta la relevancia de\nla información para la toma de decisiones adecuadas y colocar información\nasertiva dentro del folleto. Plasmar la actividad en una lista de cotejo.\n______________________________________ __________________________________\nDocente asesor(a) Docente tutor(a)\n ", "Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nAsignatura: ESPAÑOL Bloque: V Ámbito: Participación social\nProyecto: Tipo de texto: Temas de reflexión:\nElaborar un tríptico sobre la prevención del bullying\nen la comunidad escolar\nExpositivo\nComprensión e interpretación.\n• Información de diferentes fuentes sobre un tema.\n• Fundamentación de los argumentos a partir de\ndatos.\nBúsqueda y manejo de la Información.\n• Recopilación y selección de información.\n• Organización de información en tablas de datos.\nPropiedades y tipos de textos.\n• Características y función de los trípticos.\nConocimiento del sistema de escritura y ortografía.\n• Uso del diccionario como fuente de consulta.\n• Puntuación y ortografía convencional.\nEstándares curriculares: Aprendizajes esperados: Competencias que se favorecen:\n1. Procesos de lectura e interpretación de textos.\n2. Producción de textos escritos.\n3. Producción de textos orales y participación en\neventos comunicativos.\n4. Conocimiento de las características, función y uso\ndel lenguaje.\n5. Actitudes hacia el lenguaje.\n• Reconoce la función de los trípticos para difundir\ninformación.\n• Identifica la relevancia de la información para la\ntoma de decisiones.\n• Respeta la integridad propia y la de los demás.\n Emplear el lenguaje para comunicarse y como\ninstrumento para aprender\n Identificar las propiedades del lenguaje en\ndiversas situaciones comunicativas.\n Analizar la información y emplear el lenguaje\npara la toma de decisiones.\n Valorar la diversidad lingüística y cultural de\nMéxico\nPropósitos:\n Reflexionen consistentemente sobre las características, funcionamiento y uso del sistema de escritura (aspectos gráficos, ortográficos, de puntuación y\nmorfosintácticos).\n Participen eficientemente en diversas situaciones de comunicación oral.\n Elaborar un tríptico con información sobre la prevención del bullying, para difundirlo entre la comunidad escolar.\nESCUELA PRIMARIA NOÉ PALOMARES NAVARRO\nPeriodo: 18 de mayo del 2015 Grado y Grupo: Quinto grado, sección “B”\nNombre del docente: Lorena Irene Gallego Rodríguez Nombre del practicante: Karen Lizeth Pérez Arce\n ", "Escuela Normal del Estado “Profr. Jesús Manuel Bustamante Mungarro”\nCiclo Escolar 2014 - 2015\nLic. Educación Primaria Sexto Semestre\nSecuencia Didáctica:\nInicio: (10 min):\n Realiza una retroalimentación de la clase anterior.\n Mostrar trípticos elaborados y explicar de qué trata, el resto del grupo dice lo que le hizo falta para tener un tríptico completo.\n Observa en el proyector del aula un video acerca del bullying escolar, tomar nota de lo que se hable en el video.\n Realizar algunos cuestionamientos acerca del video, con ayuda del palitroche proporcionar la participación.\nDesarrollo: (25 min):\n En plenaria realiza un listado en orden de los pasos para realizar un tríptico. Escríbelas en el pizarrón y cuaderno de actividades de español para\nguardarlo como material de consulta.\n Mostrar algunos ejemplos de diferentes trípticos (tamaño tabloide), que aborden información de distintos temas y uno de ellos del bullying.\n Comenten los puntos importantes acerca de conocer la estructura de un tríptico.\n Realiza la actividad de la guía escolar referida a los trípticos. Página 360\nCierre: (10 min):\n Realicen en su cuaderno la estructura de una campaña contra el bullying exponiendo sus trípticos y grabando spots con la tablet mx.\n Compartir los resultados obtenidos a sus compañeros de grupo.\nRecursos, materiales e instrumentos: Evaluación\n- Video acerca del bullying\n- Ejemplos de diferentes trípticos tamaño tabloide\n- Tablet\n- Lista de cotejo\nQue los alumnos identifiquen las características y la función de un tríptico,\ntomando en cuenta las opiniones de sus compañeros, tomando en cuenta la\nparticipación activa de los alumnos, registrando la actividad en una lista de\ncotejo.\nObservaciones e imprevistos:\n______________________________________ __________________________________\nDocente asesor(a) Docente tutor(a)\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0]}