{"id": "41196750", "presentation_url": "https://es.slideshare.net/slideshow/el-espaol-de-america-el-espaol-en-el-mundo/41196750", "title": "El español de América. El español en el mundo.", "author": "cristinaferris", "date": "2014-11-06", "len": 9, "description": "Este documento describe la evolución y las características del español en América. Explica que el español americano no es unitario sino que varía según la región debido a factores como la época de colonización y el sustrato indígena. Se discuten las teorías sobre la influencia andaluza y la influencia indígena. También se mencionan otros influjos como el de esclavos africanos y de inmigrantes europeos. Finalmente, se describen intentos de clasificar las áreas lingüísticas del espa", "lang": "es", "dim": {"height": 842, "width": 595}, "like": 3, "view": 2053, "transcript": ["EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nEL ESPAÑOL DE AMERICA \n1.1. LOS ORÍGENES \nQuizá desde los orígenes mismos puede verse lo impropio de la teoría que interpreta como \nunitario el español americano. Es innegable que el español llevado por los conquistadores y \ncolonizadores no fue exactamente el mismo para las Antillas (fines del siglo XV) que para el \ncono sur (fines del XVI y todo el XVII), pues durante ese tiempo la lengua fue cambiando. \nAsí pues, frente a la tesis de Rafael Lapesa, que ve la base lingüística del español de América en \nlo que él denomina «español preclásico (1474-1525)», parece más acertada la conclusión a la \nque, basándose en convincentes argumentos lingüísticos, llega Amado Alonso (1967): «la \nverdadera base fue la nivelación realizada por todos los expedicionarios en sus oleadas \nsucesivas durante todo el siglo XVI». \nPor otro lado, frente a la idea bastante extendida de que los colonizadores eran personas \nculturalmente inferiores, lo cual habría acentuado la tendencia a los rasgos populares (Zamora \nVicente), parece más acertada de nuevo la tesis de Amado Alonso, que conduce a la conclusión \nde que la base del español de América diastráticamente se debe entender también como una \nkoiné de las hablas españolas en sus diversos niveles socioculturales. \nEn todo caso, es evidente que, como se desprende de los rasgos del español americano y \nseñalan José G. Moreno de Alba (1988) y Beatriz Fontanella (1993), no se puede hablar del \nespañol de América como una entidad que se oponga en bloque al español europeo y, por \ntanto, sería más correcto hablar del español en América. El motivo es claro: el español en \nAmérica comparte con el español peninsular un sistema determinado, el que terminó por \nconfigurarse a lo largo del siglo XVI. \n1.1.1. El andalucismo del español americano \nSon muchos los rasgos en que coinciden el dialecto andaluz y las distintas hablas \nhispanoamericanas, tales como el seseo, el yeísmo, la aspiración de s implosiva, la aspiración \nde h- procedente de f- latina, etc., de los cuales hablaremos más adelante. \nEs por esto por lo que, desde las primeras referencias de Lucas Fernández de Piedrahita (1688) \ny Antonio de Alcedo (1789), ha ido cobrando cada vez más fuerza la tesis andalucista, que \ndefiende la influencia de rasgos lingüísticos típicamente andaluces en el español de América. \nEn esta línea se sitúan los estudios de Max Leopold Wagner, Peter Boyd-Bowman, Diego \nCatalán, Ramón Menéndez Pidal y Rafael Lapesa. \nDicha tesis tiene también sus críticos y detractores en los estudios de Pedro Henríquez Ureña, \nAmado Alonso, Angel Rosenblat y, más recientemente, Marcel Danesi y Gregorio Salvador, re-presentantes \nCristina Ferrís \nde la tesis antiandalucista que sostiene que las coincidencias lingüísticas son \ndebidas a fenómenos hispanoamericanos paralelos, pero no descendientes de los andaluces. \nLos defensores de la primera tesis apoyan sus consideraciones lingüísticas en otras de tipo \netnográfico y sociológico: la mayoría de los conquistadores y pobladores eran andaluces; el \ncontingente femenino que llegó a América procedía en sus dos tercios del reino de Sevilla; \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nmuchos de los expedicionarios, aun sin ser andaluces, se veían obligados a pasar largas \ntemporadas en Sevilla, por lo que se contagiaban de los rasgos propios de esta zona. Además, \nel monopolio del comercio y relaciones con América correspondía durante los siglos XVI y XVII \na Sevilla y Cádiz. \nLa influencia andaluza es más notoria en las Antillas y costas del Caribe, y se registra con mayor \nnitidez en las tierras bajas y en las costas, mientras que las altiplanicies estuvieron y están más \ninfluidas por una base castellana. \nPor otra parte, quienes sostienen tesis contrarias al «andalucismo» han puesto serios reparos \na los argumentos esgrimidos por aquellos. Argumentan varias razones: no hubo predominio de \nandaluces en la conquista y colonización; algunos paralelismos fonéticos son imperfectos y las \nsemejanzas de vocabulario fortuitas y asistemáticas; ciertos fenómenos supuestamente \nandaluces (como el yeísmo) no son exclusivos de Andalucía o son producto de un proceso \nautóctono (como el seseo), etc. \nActualmente la tesis del andalucismo en el español americano ya no es controvertida, es un \nhecho por el que se inclina la mayoría de los filólogos que estudian el tema. \n1.1.2. La influencia indígena \nTambién en esta cuestión ha habido dos posturas enfrentadas: la de los defensores de la teoría \nindigenista (Rodolfo Lenz, Ángel Rosenblat), que encarecen la influencia de las lenguas \nindígenas sobre el español americano, y la de los que minimizan la importancia del sustrato \nindígena, como WJ. Entwistle y Bertil Malmberg. Pero dejando al margen diferencias en la \napreciación sobre el grado de influencia, ésta parece incontestable. \nSegún Lapesa, las lenguas que más han influido en el español son: el arahuaco de las Antillas \n(hoy desaparecido), el caribe, el náhuatl, el quechua, el araucano o mapuche y el guaraní. \nEntre las posibles influencias, parecen fuera de toda duda las siguientes: la entonación, muy \npeculiar en las distintas hablas españolas americanas, rica en ascensos y descensos melódicos \nmuy pronunciados, frente a la entonación castellana peninsular, que aparece con inflexiones \nmás moderadas y uniformes. El uso del sufijo -eco, -eca para gentilicios (azteca, guatemalteco), \nprocedente del sufijo -ecatl del náhuatl, de gran extensión en México y en toda la América \ncentral. \nSe ha señalado en Arequipa la existencia del posesivo de origen quechua, y que se pospone a \npalabras españolas con cierta carga afectiva y usadas como vocativos (viditay = vidita mía). \nPero donde más se nota el influjo de lo indígena en la lengua española es en el léxico. Son \npréstamos amerindios: \n. Del caribe-arahuaco (que presta el núcleo más rico): canoa, piragua, cacique, maíz, bohío \n(cabaña), ceiba, nigua, iguana, tabaco, tiburón, hamaca, etc. \n. De México: tomate, aguacate, hule, ocelote, cacao, chocolate, tianguis (plaza de mercado), \npetate, etc. \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n. De la cultura inca: tambo, pampa, puma, llama, alpaca, vicuña, guagua (niña), quina, coca, \netc. \n. Tupi-guaraní: ñandú, tapir, jaguar, quincayú, etc. \nLos indigenismos léxicos, que se mezclaron con el español general en el español hablado desde \nmuy pronto (ya en el Diario de Cristóbal Colón aparece más de una docena de vocablos \nindígenas), se dieron después en la literatura como parte del proceso de formación de las \nliteraturas nacionales, pero hay que advertir sobre el hecho de que los diccionarios regionales \nactuales de americanismos rivalizan por incluir el mayor número posible, sin detenerse en que \nse usen o no en el español americano, lo que evidentemente distorsiona la realidad lingüística \ny confunde a quien los consulta. \nLa pervivencia de las lenguas indígenas tiene que ver con la política de la Iglesia que se opuso a \nla presión normalizadora del poder político. Así, en 1580, Felipe II dispuso la creación de \ncátedras de las lenguas generales indias e incluso se impuso a los sacerdotes aprender estas \nlenguas para poder ordenarse. \n1.1.3. Otros influjos \nEn la configuración actual del español en América hemos de tener en cuenta otros influjos pro-cedentes, \npor una parte, de la trata de esclavos, y, por otra, de los intensos procesos \ninmigratorios desde distintas zonas europeas. \nEn cuanto a la trata de esclavos, originó que se crease un lenguaje mixto de elementos \nafricanos y portugueses (recordemos que fueron los portugueses quienes iniciaron la trata de \nesclavos) cuyos elementos se manifiestan en el habla de los negros de Cuba y Puerto Rico o en \nel «papiamento» de Curaçao. Términos de esta procedencia son conga, banana, mambo, etc. \nPor lo que respecta a los procesos inmigratorios europeos, el resultado ha sido la enorme \npresencia de extranjerismos, fundamentalmente anglicismos (carro, aplicación = solicitud), \nitalianismos (grapa, pibe, laburo), galicismos (masacre), portuguesismos (buraco = agujero, \ncahimba). \n1.2. EXTENSIÓN Y ÁREAS EN EL ESPAÑOL DE AMÉRICA \nComo es sabido, el español es lengua oficial de dieciocho repúblicas americanas y coexiste \noficial-mente con el inglés en Puerto Rico; se habla también español en algunas zonas de los \nestados del sur de los Estados Unidos, como California, Arizona, Tejas, Nuevo México y Florida, \ny en ciudades como Nueva York, San Francisco, Los Ángeles, etc., hay grandes núcleos de \nhispanohablantes. \nNo es fácil establecer y trazar áreas lingüísticas más o menos homogéneas en el español de \nAmérica. Distintos estudiosos lo han intentado pero sin conseguir aportar una solución \ndefinitiva. \nUna distribución ya clásica en este campo la realizó Henríquez Ureña en 1921, quien señaló \ncinco regiones principales basándose en tres factores: proximidad geográfica, lazos políticos y \nculturales y sustrato indígena. Dichas regiones son: \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n. La antillana o del Caribe (Puerto Rico, Cuba, Santo Domingo, costa de Venezuela, costa \natlántica de Colombia). \n. La mexicana (México, América Central, sudoeste de los Estados Unidos). \n. La andina (Andes de Venezuela, meseta de Colombia, Ecuador, Perú, Bolivia y noroeste de \nArgentina). \n. La chilena (norte, centro y sur de Chile). \n. La rioplatense (Argentina, Uruguay y Paraguay). \nSin embargo, esta clasificación se considera hoy poco sólida. Su mayor acierto reside en la \nzona primera, que Rosenblat completa con la costa del golfo de México y de América Central. \nOtra clasificación más general, pero quizá más acertada, también esbozada por Henríquez \nUreña, es la que distingue entre «altiplanicies» y «tierras bajas»; en las primeras se asentaron \ncolonizadores de origen, sobre todo, castellano; en las segundas, otros de origen andaluz. \nLas diferencias más notorias entre ambas son que, en las altiplanicies, las vocales átonas \naparecen muy relajadas y con tendencia clara a la desaparición, mientras que las consonantes \nse pronuncian con fuerza, con marcada tensión («caf'sito» por «cafecito», «pas'ste» por «pase \nusted»); y en las tierras bajas, por el contrario, predomina un consonantismo relajado \nsemejante al andaluz: aspiración y pérdida de -s final o trabante; pérdida de -d-, articulación \naspirada de j [x]; alternancia por confusión entre ry /en final de sílaba, etc. \nPosteriormente, en 1964, José Pedro Roña aportó otra clasificación utilizando un \nprocedimiento de isoglosas basado en cuatro fenómenos (yeísmo, zeísmo, voseo y las formas \nverbales utilizadas con el pronombre vos), y así llegó a delimitar veintitrés zonas dialectales. \nPero tampoco han faltado quienes han señalado deficiencias a esta clasificación de Roña. Así, \nJuan C. Zamora y Jorge M. Guitart, en 1982, proporcionaron una división dialectal en nueve \nzonas, tomando en consideración sólo tres fenómenos: dos de carácter fonético (aspiración, \npérdida o conservación de -s implosiva y realización velar de j frente al alófono glotal) y uno \nmorfosintáctico (presencia/ausencia del voseo o convivencia con el tuteo). \nPhilippe Cahuzac propuso, en 1980, una división en dos sobre una base semántico-léxica. Por \nun lado, una zona norte, abarcadora de México, América Central y el Caribe; y por otro, una \nzona sur formada, a su vez, por tres grupos: \n. Los países andinos. \n. Las extensas llanuras del Río de la Plata y Bolivia. \n. Chile, excepto su parte norte. \nPero es posible que ninguna división dialectal resulte plenamente satisfactoria. \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n1.3. RASGOS LINGÜÍSTICOS DEL ESPAÑOL DE AMÉRICA \n1.3.1. Rasgos fonético-fonológicos \nEs en este capítulo donde se aprecian mayores coincidencias con rasgos del dialecto andaluz. \nEntre ellos destacamos: \n. Seseo \nEn la pronunciación no hay distinción entre el fonema fricativo interdental sordo /0/ y el \nfonema fricativo alveolar/s/, confundidos en un fonema /s/ predorsal, y no como el /s/ \ncastellano peninsular, que es apical. \n. Ceceo \nLa pronunciación de /s/ como /0/ es, en cambio, más raro, aunque se han registrado casos \nesporá-dicos en Colombia, El Salvador, Nicaragua y Argentina. \n. Yeísmo \nConsiste en la desfonologización del fonema lateral palatal sonoro y su eventual pronunciación \ncomo fonema /y/, con el que comparte los rasgos de palatal y sonoro. Se trata de un \nfenómeno menos general que el anterior. Con todo, aparece en la mayor parte de América, \nsalvo en áreas de carácter conservador en las que se detecta la presencia actual de /[/. \nSegún Canfield, parece tratarse de un fenómeno de evolución castellana de finales del XVII y \nde América tanto como de España. Sin embargo, el hecho de que el yeísmo esté mucho más \narraigado en el Sur de España, permite suponer que nuevamente se trate de un rasgo de \norigen meridional. \nEs de notar que dentro de la zona yeísta se distinguen, al menos, tres alófonos: [y], [i], y [z], \ncon su consiguiente distribución geográfica. Así, por ejemplo, el fenómeno de rehilamiento \nde/y/, convierte el yeísmo en «zeísmo»; o sea, la II se articula como mediopalatal fricativa \nsonora (a veces sorda), con un sonido parecido al de la y francesa, y se detecta en grandes \nzonas del Río de la Plata. \n. Aspiración o pérdida de -s implosiva \nSe atribuye también al andaluz, y se extiende por muy amplias áreas. \nEn las ocasiones en que llega a desaparecer en el final de palabra, la oposición morfológica \nsingular/ plural se establece, como en el andaluz, mediante el timbre de la vocal final (no \nabierta/abierta). \n. Confusión de las líquidas \nLa confusión entre ll y /r/ en posición silábica postnuclear es también fenómeno de posible \norigen andaluz. Se ha reportado en zonas insulares y costeras, y no es, por lo tanto, general en \ntoda América. Incluso hay zonas en que dichas consonantes vocalizan en [i], \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n. Aspiración de h- inicial \nProcedente de f- inicial latina, se pronuncia aspirada en toda Hispanoamérica, pero sólo en \nambientes rústicos. \n. Otros rasgos \nSe han señalado otros rasgos, aunque no sin discusión sobre su origen e importancia, como \nson la menor variación de timbre en el vocalismo, la velarización de n [g] y la asibilación de /r/, \n/$/ > [r] o el cambio en líquida lateral [I], \n1.3.2. Rasgos morfosintácticos \n. Voseo \nConsiste en emplear vos en lugar de tú. \nEl origen de este fenómeno se sitúa en la España del siglo XVI debido a un desplazamiento y \nreordenación de las formas de tratamiento. En el español de España, la forma tú se empleaba \npara dirigirse a inferiores o entre iguales con máxima intimidad, reservándose la forma vos \npara el tratamiento de respeto y cortesía. Sin embargo, la forma vos sufrió un proceso de \npopularización, como se acredita en los textos dramáticos de la época, donde es frecuente que \nentre personas del hampa se hablen de vos, lo cual originó la necesidad de encontrar una \nnueva forma de respeto, vuestra merced > usted, quedando de nuevo el paradigma en binario \nal desaparecer vos. \nNo obstante, en algunas zonas de América, no en todas, como bien apunta Zamora Vicente, lo \nque se produjo fue un doble desplazamiento, de manera que cuando la forma vuestra merced \ndesplazó a vos como forma de respeto, vos desplazó a tú para el tratamiento hacia inferiores y \nentre iguales con confianza. Esta situación ocurrió, preferentemente, como señala Cascón, en \nlas zonas menos relacionadas con la metrópoli. \nIntimidad \nCortesía \nPor el siguiente sistema simplificado: \nCristina Ferrís \nSingular Plural \nTú, te, ti, tu, \ntuyo \nVos (otros), os, \nvuestro \nVd., le (lo), la, \nsu,... \nVds.,... \nSingular Plural \nIntimidad \nVos, te, vos, tu, tuyo \nVds.,... \nCortesía Vd.,... Vds.,... \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nEl voseo domina en Argentina, Uruguay, Paraguay, América Central (excepto Panamá) y el \nestado de Chiapas en México. Por el contrario, no existe en las Antillas, ni en gran parte de \nPerú y Bolivia, ni en México. En las demás zonas alternan el voseo y el tuteo. En las zonas \nhispanohablantes de Estados Unidos no se registra este fenómeno lingüístico. \nM. Vaquero señala que estamos ante «uno de los fenómenos morfosintácticos más \nimportantes en el español de América, no sólo por su extensión (ocupa la tercera parte del \ncontinente, y es general en la Argentina), sino por las repercusiones que tiene en el paradigma \nverbal». \nEn íntima relación con el voseo hay que señalar la conservación en América de desinencias \n«arcaicas» en la segunda persona del plural del verbo castellano. Así, la terminación -des \nprodujo tres soluciones en dicha persona: \nCristina Ferrís \nI II III \n1aconj, -áis -ás -áis \n2a conj. -éis -és -ís \n3a conj. -is -ís -is \nLas formas de I corresponden al español general; las de II caracterizan el «voseo argentino»; \nlas de III el «voseo chileno», pero fuera de estas zonas, en Centro América, también aparecen \nlas fórmulas II y III. \nRespecto a la razón por la que vos pervivió en América frente a lo que ocurrió en España, Kany \nseñala que se debe a que los conquistadores, pese a que su mayoría eran oriundos de una \nclase humilde, se dirigían entre sí de vos y, obviamente, a los indios y mestizos les trataban de \nvos para mostrar así su superioridad. \nOtros rasgos \n. Abundancia de diminutivos (ahorita, tontito) y aumentativos (tortazo, lindazo). \n. Las adverbializaciones de adjetivos, más frecuentes que en la península (¡qué lindo cantas!). \n. Empleo del pretérito perfecto simple donde el castellano peninsular usa el perfecto \ncompuesto (¿Qué fue? por ¿Qué ha sido?), lo cual, a juicio de Moreno de Alba, no quiere decir \nque la forma compuesta esté en decadencia, sino que, como ha estudiado Lope Blanch, se \nmantiene la oposición con la forma simple basada en el aspecto. \n. Preferencia por la forma en -ra del pretérito imperfecto de subjuntivo con valor de \npluscuamperfecto o indefinido de indicativo, lo cual es hoy también frecuente en España entre \nhablantes cultos. \n. Ausencia de leísmo, laísmo y loísmo. \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n. El empleo de las formas los por nos (por ejemplo, «los [nos] deshacen») y losotros por \nnosotros (por ejemplo, «losotros /nosotros] éramos ricos-»). Hay que anotar que este uso es \nbastante restringido. \n. Uso de se los (las) por se lo (la) para expresar el plural del se objeto indirecto (se los digo = se \nlo digo a Vds.). \n. Empleo de -n en los pronombres que, como enclíticos, acompañan a las terceras personas del \nplural de las formas verbales usadas como imperativas y que no se sienten suficientemente \ncomo plural: (siéntensen por siéntense). \n. Empleo de locuciones verbales de presente con valor de futuro (voya + infinitivo), en una \ntendencia a la desaparición del futuro, también muy acusada en España, pero también con \nformas más específicas, como haber de + infinitivo. \n. Uso del pronombre reflexivo con verbos intransitivos con mayor frecuencia que en la lengua \ngeneral: «Fulano se amaneció jugando, y yo me amanecí leyendo». \n. Formación de femeninos o masculinos analógicos en sustantivos y adjetivos que carecen de \ndistinción morfológica de género en el español general (ministra, diabla, bromisto, pianisto). \n. Uso muy especial de algunos adverbios: no más para reforzar la palabra precedente («Ayer \nno más...»); cómo no, en sustitución de sí; recién sin participio a continuación, con los \nsignificados de ahora mismo, apenas, luego que («recién habíamos llegado»), \n. Frecuente anteposición del posesivo: (mi hijo). \n. Utilización de la preposición hasta para significar inicio en determinadas construcciones con \nomisión del adverbio de negación no; por ejemplo, «la tienda abre hasta las ocho» puede \nseñalar que la tienda abre o cierra a las ocho, etc. \n1.3.3. Rasgos léxicos \nComenzaremos señalando que en muchas regiones de América algunas palabras del léxico \nespañol frecuentemente han adquirido una acepción total o parcialmente nueva. Por ejemplo, \nvereda = acera; carro = automóvil; arribar = llegar en general y no sólo «llegar a puerto», etc. \nSe emplean muchas palabras que en España han perdido vigencia y, aunque nosotros las \npercibimos como arcaicas, en realidad sería incorrecto afirmar que lo son: en el subsistema \ndialectal al que pertenecen son completamente vigentes. Ejemplos: acalenturado (febril); \nalistar (poner a punto); avante (adelante); botar (lanzar, arrojar); coger (fornicar); lindo \n(bueno, excelente); recibirse (tomar grado universitario), etc. Hay un tipo particular de léxico \nque proviene del vocabulario propio de los marineros de los siglos XVI y XVII y que hoy, por lo \ngeneral, han ampliado su significado y han ingresado en la lengua común: andanada (en \nabundancia); atrincar (apretar); galera (cobertizo), etc. \nLos neologismos por derivación se dan con profusión en el español de América. Uno de los \nsufijos más utilizados es -iar, con el que se forman nuevos verbos, como corniar (matar una \nres), y cueriar (azotar con látigo de cuero). Pero también son muy rentables los sufijos -ada e - \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nida para la formación de nombres de acción (atropellada por un atropello, bailada por baile) o \ncolectivos (caballada, paisa nada). \nEn este apartado de los neologismos se cuentan también los préstamos extranjeros, en una \nclara tendencia a lo que Lapesa califica de «acentuado neoterismo». En ello ha influido la \nhistoria y las circunstancias de cada zona, y así, por ejemplo, los italianismos son más \nfrecuentes en Argentina (capuchino = café con leche; pibe = muchacho) y los términos de \nprocedencia afronegroide en Las Antillas (bongo = tambor; ñangostarse = ponerse de rodillas). \nTambién son abundantes los galicismos (usina = fábrica; masacrar = matar). \nPero, como es sabido, es el anglicismo el que ha irrumpido con mayor fuerza en el siglo XX. \nRicardo J. Alfaro, en su Diccionario de anglicismos, distingue varios tipos: \n. Barbarismos vulgares (parquear). \n. Pochismos o anglicanización de voces españolas e hispanización de inglesas (marqueta = \nmercado; chopear = ir de compras). \n. Anglicismos o adaptaciones no tan rudimentarias (crucial, salvaguardar). \n. Parónimos castellanos de dicciones inglesas de significado diferente (apology/apología; \nretribution/retribución). \n. Voces españolas en acepciones de las que carecen en castellano (aplicación = solicitud; \nlibrería = biblioteca). \n. Expresiones o vocablos castizos en giros anglicados (operar un negocio). \n. Solecismos que consisten en voces castellanas con sintaxis inglesa (verbo estar + siendo; \nacción a tomar). \n. Extranjerismos puros (cake, snob). \n. Neologismos de evidente influencia inglesa (boicotear, mecanizar). \n. Anglogalicismos (debut). \nAunque la difusión de anglicismos es muy general, Jerónimo Mallo señala que «se percibe \nespecialmente en los pueblos hispánicos que por motivos geográficos o de otra índole, tienen \nmayor relación con los Estados Unidos: Puerto Rico, México y Panamá entre ellos». \nEl español constituye la lengua nacional de carácter oficial en los siguientes países: \n(número de hablantes) \nMéxico ............................................................. 97.563.000 \nEspaña ............................................................. 39.244.000 \nColombia ............................................................. 37.418.000 \nArgentina ............................................................. 35.798.000 \nPerú ............................................................. 24.950.000 \nVenezuela ............................................................. 22.396.000 \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nChile ............................................................. 14.508.000 \nEcuador ............................................................. 11.691.000 \nGuatemala ............................................................. 11.558.000 \nCuba ............................................................. 10.999.000 \nRepública Dominicana ..................................................................... 8.228.000 \nBolivia ............................................................. 7.670.000 \nHonduras ............................................................. 5.751.000 \nEl Salvador ............................................................. 5.662.000 \nParaguay ............................................................. 5.652.000 \nNicaragua ............................................................. 4.386.000 \nCosta Rica ............................................................. 3.534.000 \nUruguay ............................................................. 3.262.000 \nPanamá ............................................................. 2.693.000 \nGuinea Ecuatorial ............................................................. 442.516 \nEn algunos de ellos se hablan también otras lenguas locales (algunas de las cuales poseen \nigual-mente carácter oficial), aunque en la mayoría de los casos se trata de una situación de \nbilingüismo en la que el español posee el mayor peso específico. En Puerto Rico, a pesar del \nfuerte influjo del inglés, la mayoría de sus 3.818.000 habitantes emplean el español para \ncomunicarse. Además, existen importantes comunidades de hispanohablantes en Estados \nUnidos (con casi 20 millones, y es lengua co-oficial en el estado de Nuevo México junto con el \ninglés), Filipinas, Australia, Marruecos, Sáhara Occidental, Belice, etc. \nEn cuanto a cifras, se barajan en torno a 400 millones de hablantes del español, si bien la \nproblemática de hablar de cifras exactas, como anota Gregorio Salvador, es enorme. Así pues, \npor el número de hablantes, ocupa la cuarta posición en el mundo, después del chino-mandarín, \nel inglés y el indostaní. Por ello el español tiene que ser aceptado como lengua \noficial e internacional dentro de los diversos organismos internacionales hoy existentes (ONU, \nFAO, UNESCO, etc.), junto al francés, el inglés y el ruso. Pero la importancia de una lengua y su \ngarantía de futuro no residen tanto en el número de hablantes como en el poder político y \neconómico de los pueblos que lo utilizan como vehículos de comunicación. \nPor extensión de su territorio también figura en cuarto lugar. Si hablamos de las superficies de \nlos países donde cada lengua es oficial en miles de km2, el español es la cuarta lengua más \nextendida en el mundo, después del inglés, francés y ruso en una superficie de 11.990 km2 que \nocupa un porcentaje del 8,9 de la superficie emergida mundial. Se trata, con mucho, del \nidioma romance más extendido (por delante del portugués y el francés), con cerca de 380 \nmillones de hablantes repartidos por los cinco continentes, aunque concentrados \nfundamentalmente en el amplio territorio americano que se extiende desde México hasta la \nTierra del Fuego. \nPor lo tanto, los valores sólidos del español son evidentes: uno importante es su número de \nhablantes y la extensión geográfica que se domina con el idioma (sólo superada por el inglés y \nel francés) y otro su entidad como lengua de interés comercial y económico. \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n2.2. SITUACIONES ESPECIALES \nTratamos aquí brevemente algunos casos que, por lo excepcionales e importantes que son, \nmerecen una consideración aparte. \n. El judeo-español o sefardí \nSefardí es el adjetivo de la palabra hebrea Sefarad, que en esta lengua venía a designar el \nnombre de la Península Ibérica; por tanto, la voz sefardí en hebreo vendría a significar \n«español», es decir, el antiguo habitante de España. En la actualidad la comunidad hablante de \nlos descendientes de aquellos judíos expulsados está integrada por más de un millón de \npersonas. \nLa característica más destacable de esta lengua (fuera de las puramente lingüísticas, que no \ncorresponde tratar aquí) es la de conservar vivos numerosos rasgos del español que se hablaba \nen tiempo de los Reyes Católicos; por lo que encontramos en el sefardí actual más rasgos de \nsemejanza con el español del siglo XV que con el actual. \nSobre cómo se conservó y desarrolló el judeo-español, hay que tener en cuenta que para los \nsefarditas era su lengua materna. Era una cuestión de solidaridad dentro de estas personas \nque se encontraban en un lugar donde la comunidad lingüística era distinta a la suya. Además \nde este factor humano, se encuentra el hecho histórico de que el Imperio otomano, de antes \nde la primera guerra mundial, estaba fundado sobre la idea del estado religioso, que no \nconsideraba la tierra y el lenguaje como fuerza de unión. \nPor lo que respecta al futuro del sefardí, aunque existen puntos de vista diferentes, la opinión \nmás extendida es que domina un cierto grado de pesimismo. El sefardí está experimentando \nuna cierta decadencia. Algunas razones expuestas muy brevemente, que contribuyen a esta \ndecadencia, son las siguientes: \n. La acentuación del nacionalismo en los países balcánicos y la obligatoria imposición de sus \nrespectivos idiomas. \n. El gran influjo de la escuela y de las lenguas de prestigio, que si por un lado favorece la \nincorporación de estas personas, por otro supone la pérdida de su lengua. \n. Una fuerza que actúa en contra de este deterioro de la lengua sería el comercio que hay \nestablecido entre Hispanoamérica y los países balcánicos, que supone un gran intercambio \nentre ambas comunidades lingüísticas. \n. Guaraní \nParaguay es una nación bilingüe, cuyos habitantes se expresan en dos lenguas distintas. Por un \nlado, el castellano, llevado por los colonizadores, y por otro, el guaraní, antigua lengua \nindígena, bastante rica y dominante en la actualidad en este país. \n. Filipinas \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nEn esta antigua colonia española, la situación del español es de franca decadencia, frente al \ntagalo e inglés. El mayor problema de la difusión del español radica en la enseñanza. Al escaso \nnúmero de profesores, hay que añadir la gran influencia norteamericana en este campo. El \ndialecto español que se habla en aquellas islas recibe el nombre de «chabacano» y son \nnumerosas las palabras españolas conservadas en las lenguas de aquellas islas. \n. Puerto Rico \nEl origen del creciente dominio del inglés en Puerto Rico se remonta también, como en el caso \nde Filipinas, al momento en que dejó de ser colonia española y se incorporó a la zona de \ninfluencia de los Estado Unidos (a finales del siglo XIX). El contacto político y cultural entre \nambos países ha dado lugar a una influencia masiva de la cultura norteamericana sobre la \ncultura puertorriqueña, que es esencialmente hispánica. En la actualidad su situación es de \ncoexistencia de dos culturas distintas. De un lado existe la afirmación de conservar los \npatrones culturales hispánicos, y de otro, de adoptar todo lo que llega de la influencia de los \nEstados Unidos. \n2.3. LA UNIDAD DEL ESPAÑOL \nCabe preguntarse si el español actual, con sus variedades dialectales en la península y en el \nmundo, tiende a la unidad o a la fragmentación. Muchos estudiosos se han ocupado de este \ntema en referencia a las modalidades del español americano, y aquí trataremos de sintetizar \nsus conclusiones. \nRufino José Cuervo opinaba en 1899 que, tarde o temprano, el español americano sufriría una \nirreversible fragmentación que conduciría al establecimiento de diversas lenguas «nacionales», \nde manera análoga a lo que pasó en la Romanía cuando los latinos provinciales se \ntransformaron en diversas lenguas. Algunos, como Rosenblat (1962), han visto en la enorme \ndemografía y rápido crecimiento de muchas ciudades americanas un factor que puede originar \nrupturas y diferenciación dramática. Pero parece más lógica la posición de Gastón Carrillo \nHerrera en este punto, ya que se trata de una circunstancia que más bien facilita el desarrollo y \nfortalecimiento de la unidad idiomática, pues lo que viene a perderse es precisamente lo \ndialectal en favor de lo estándar o unitario. \nEn 1963 Dámaso Alonso adoptaba una cauta posición ante esta discusión. No veía peligros \ngraves para una escisión pronta del español en lo que él llamaba «futuro histórico», aunque \nreconocía que su desaparición debe entenderse como inevitable en la poshistoria, lo que \npodría suceder probablemente por una evolución diversificadora. Según Dámaso Alonso, son \nel vulgarismo y el dialectalismo los verdaderos enemigos de la unidad, y de la enseñanza \nsistemática en las escuelas y las universidades depende el porvenir del español en el mundo. \nEn este sentido, son las diferencias de tipo fonético y las sintácticas las que provocan la \nevolución de la lengua y resultan más incontrolables, mientras que en el terreno del léxico las \nacciones de salvaguardar pueden ser rápidas y eficientes. \nA este respecto, Juan Ramón Lodares opina que frente a la inevitable variedad del léxico y de \nla pronunciación está lo fijo de la gramática, que es esencialmente la misma para todo el \ndominio hispanohablante; y sus variaciones apenas disuenan. Todo ello hace suponer que la \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nunidad funda-mental está garantizada por mucho tiempo; y más si se considera que, al \ncontrario de lo que sucede en otras lenguas, el español cuenta con una autoridad lingüística \nreconocida: las academias, con la española como decana, pero repartidas en veintidós países. \nAhora bien, esta unidad del español tiene un precio todo esto lleva aparejada una cuestión \ngeográfica: es previsible que nos acostumbremos cada vez más a usos atópicos, es decir, sin \nreferencia geográfica precisa y, por lo tanto, más fácilmente generalizables. En efecto, el paso \nde lo local a lo global en los medios de comunicación, y por tanto en la lengua que éstos \nutilizan, está propiciando la aparición de una norma panhispánica, un español general. Hoy los \nmedios responden a situaciones en las que la comunicación tiende a ser colectiva, y es \nentonces cuando se producen en ellos un intento consciente de usar una lengua comprensible \npara todos, que no tiene por qué dar como resultado una lengua pobre y artificiosa. Esto es \nconocido como el español neutro, etiqueta cargada, inadecuadamente, de connotaciones \npeyorativas. Ese español comprensible para todos reproduce en los medios el proceso de \nneutralización, el conocimiento pasivo de otras variedades que las sociedades urbanas están \ndesarrollando. \nEn contra de lo que opinaba, entre otros, Leopoldo Alas Clarín, los españoles no somos los \ndueños del idioma y, por lo tanto, no podemos ni debemos imponer nuestra norma idiomática \na los pueblos de América. No debe haber en el aspecto lingüístico pretendidas hegemonías, \npues el idioma español es patrimonio de todos los hispanohablantes sin excepción. La norma \nhispánica debe ser compartida, por consiguiente, por unos y otros, y los organismos \ncompetentes deben tratar de canalizar y coordinar innovaciones que surjan a este o al otro \nlado del Atlántico. He aquí unas palabras de Rafael Lapesa sobre el tema la buena política \nidiomática consistirá en fomentar que cada uno de los pueblos hispánicos se familiarice con las \naportaciones lingüísticas de los demás, y en procurar que éstas se extiendan en amplia \nconvivencia con las propias. Frente al narcisismo localista hay que impulsar la formación de \nuna koiné hispanófona que neutralice divergencias y asegure por unos siglos más la unidad de \nnuestra lengua. Por todo ello debemos hacer nuestra la idea del citado profesor Lapesa es \npreciso que los hispanohablantes de unos y otros países nos oigamos mutuamente hasta que \nel uso normal de cada país sea familiar para los otros. Acomodando a nuestra situación \nlingüística el dicho terenciano, debemos adoptar todos este lema: 'Hablo español, y no \nconsidero ajena a mí ninguna modalidad de habla hispánica'. Hoy en día, las modernas técnicas \nde la comunicación nos permiten unir más aún nuestra cultura, aprender de los hallazgos \nlingüísticos que se han producido en otros lugares y homogeneizar lo más posible la estructura \ndel lenguaje. \nAlrededor del español se separan el portugués europeo y el americano, que empiezan a ser \ndos idiomas distintos; se enfría el inglés funcional en las viejas colonias que nunca lo \nasumieron como lengua materna; pelea el francés con los idiomas árabes de quienes lo usan \nsólo como instrumentos de comercio. Se aísla el chino con sus 1.000 millones de hablantes y se \ndivide en innumerables dialectos. Respecto al español, la circunstancia de disgregación \nnormativa resulta, en principio, de menor riesgo (y más aún en el nivel culto) porque, al \ncontrario que el inglés, no tienen actualmente tantos hablantes secundarios, ni tantos \nestudiantes que mezclen lo propio y lo adquirido. Ésta es una circunstancia interesante y que, \na su modo, contribuye a mantener la unidad: los hispanohablantes somos ahora, en su \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nmayoría, de la misma familia. En opinión del hispanista británico Christopher Pountain es de \nesperar que el español mantenga en el futuro un grado de unidad mayor que el del inglés, \ndado que la inmensa mayoría de sus hablantes son nativos. \nPor último queremos terminar con unas palabras de Francisco Marcos Marín quien considera \nque lo único necesario es entender que este español es plural, es fuerte demográficamente, es \nfuerte económicamente, tiene un buen mercado, pero tiene debilidades culturales y sociales \nque exigen del resto del mundo hispanohablante un esfuerzo. \n2.4. PERSPECTIVAS DE DIFUSIÓN \nPara comenzar este apartado convendría precisar que las previsiones hechas sobre las lenguas \npor lo común han resultado erróneas. El tiempo las ha desmentido. Y es que junto a los \nfactores lingüísticos habría que analizar las tendencias culturales, sociales, políticas o \neconómicas con posibilidades razonables de ejercer una influencia futura en la suerte del \nidioma. \nLa primera tarea de cualquier política lingüística será dibujar el perfil internacional de nuestra \nlengua. El español es una gran lengua por varios motivos: el extenso número de \nhispanohablantes, su riqueza léxica y gramatical, su pasado y su presente literarios y su uso \ninternacional. En efecto, aunque el número de hispanohablantes en el mundo es claramente \ninferior al de los anglófonos y notablemente superior al de los hablantes de francés, estas dos \nlenguas crecen muy poco más que el español, quizá por las posibilidades de expansión que les \nproporciona su oficialidad en países de elevadas tasas de crecimiento de la población. En sí \nmismo, el español podría subsistir en el contexto internacional sólo por su mera instalación en \nEstados Unidos, ya que dicha circunstancia le brindaría unas posibilidades comerciales y un \ndesarrollo económico muy superiores a los propios de la mayoría de las lenguas existentes. La \nlengua española, al aglutinar a una de las escasas comunidades lingüísticas multinacionales \nque hay en el mundo, supone un bien económico de primer orden para que los países \nhispanohablantes se integren exitosamente en la sociedad de la información y comunicación \nque se avecina; una sociedad que cada día tendrá más peso. No en vano, para Juan Ramón \nLodares estamos en la hora industrial del español donde negocio y tecnología parecen tan \nrelevantes para el futuro del español como cualquier otra variable cultural o educativa. \nPor si este dato fuera poco, desde su estructura, nuestra lengua presenta algunos perfiles \npositivos, como la relación que existe entre, por ejemplo, grafía y pronunciación. Otra de las \nventajas procede de la actitud de los hablantes, que, en lugar de tomar a las restantes lenguas \ncomo invasores del español, han sabido convertirlas en auxiliares capaces de enriquecerlo con \npréstamos. \nEn cambio, algunos políticos y lingüistas de nuestro tiempo suelen dar por sentado que al \nespañol le aguarda un porvenir brillante y por eso se desentienden de aplicar a nuestra lengua \nuna política determinada. Sin plantear una acción reflexiva sobre el papel del español en las \ninstituciones inter-nacionales, como la Unión Europea, o su posible futuro en un mundo \nglobalizado en el que cada vez menos lenguas servirán para la comunicación de un número \nprogresivamente mayor de hablantes, sin duda, el español perderá terreno y fuerza. \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nActualmente, el español se encuentra frente a dos corrientes antiuniversalistas que frenan su \nexpansión: el nacionalismo y el indianismo. La fuerza de la primera es evidente en España; la \nde la segunda, en América. Ambas pueden tener notable influencia a la hora de corregir el \ncurso de la comunidad lingüística hispanohablante. Pues si los criterios de una y otra actuaran \ncon éxito, el español podría verse mermado dentro de su propio ámbito. \nEs un hecho que si al español le falla hoy por hoy un espacio funcional, éste no es otro que el \nde la ciencia y la técnica. Es más, parece que el vocabulario científico en español es tan poco \ncomún entre los propios científicos hispanohablantes que a éstos les resulta casi inútil. \nPrefieren otra lengua para tener más eco, uniformidad y garantías de que su trabajo se \nexponga ante la comunidad internacional. La carencia del español de léxico científico, o la \nincapacidad de proyectarlo, no es una cuestión meramente idiomática; es, en el fondo, una \ncuestión relacionada con el escaso poderío industrial y económico del mundo hispanohablante \nmoderno. En efecto, el español no es todavía el idioma del pensamiento científico. \n2.4.1. Características del español como lengua internacional \nPodemos resumir en seis puntos las características de la lengua española, como sistema \nlingüístico y como vehículo de comunicación de una amplia comunidad: \n. El español es una de las grandes lenguas de cultura. \n. Como hemos visto en apartados anteriores, es una lengua sumamente homogénea y unitaria \ny, en consecuencia, sin apenas riesgos de fragmentación. Ésta es una de sus grandes ventajas \nen el competitivo mercado del aprendizaje de lenguas extranjeras, porque no todas las lenguas \nmás difundidas ofrecen esa posibilidad. \n. Es asimismo una lengua geográficamente compacta: la mayor parte de los países \nhispanohablantes ocupa territorios contiguos, lo que convierte este dominio en una de las \náreas lingüísticas más extensas del mundo. El español ocupa una de las áreas lingüísticas más \nextensas del mundo; pero mientras el inglés y el francés se encuentran dispersos por todos los \ncontinentes, el español es fundamentalmente lengua de sólo dos de ellos: en primer lugar, del \ncontinente americano, donde viven casi nueve de cada diez hablantes; después, del continente \neuropeo, donde está su cuna, pero donde reside apenas el 10% de quienes la hablan. \n. El español es una lengua en expansión; el aumento del número de hablantes ha sido continuo \ndesde la época de la colonización americana, si bien el mayor crecimiento demolingüístico se \nha producido a lo largo del siglo XX. \n. El español es una lengua internacional que se considera útil para la vida profesional, las \nrelaciones económicas y el ocio. \n» Aunque la zona geográfica correspondiente al mundo hispánico incluye grandes zonas \nbilingües o plurilingües, asegura un índice de comunicabilidad muy alto (el español sirve de \nmedio de comunicación en toda la sociedad) y un índice de diversidad bajo o mínimo \n(probabilidad de encontrar dos hablantes elegidos al azar, que hablen lenguas diferentes), \níndices que cobran una importancia especial cuando se comparan con los de territorios no \nhispánicos. \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n2.4.2. El español en Europa \nEl español es una lengua más americana que europea. Sólo uno de cada diez hispanohablantes \nvive en España. En número de hablantes natos la superan en la Unión Europea: el alemán, el \ninglés, el francés y el italiano. Si bien, como advierte Marcos Marín: «Aunque dentro de la \nComunidad Europea ocupa la quinta plaza demográficamente, en otros aspectos se sitúa en un \npuesto inferior». Efectivamente, en peso económico y comercial el español está en la Unión \nEuropea por detrás del holandés, y el sueco se sitúa a no mucha distancia de él en este \nterreno. \nEl español no puede competir en Europa, o lo hace difícilmente, con el inglés, el francés o el \nalemán (en algunos casos incluso con el italiano). Ahora bien, si consideramos el contexto \nmundial para las lenguas anteriormente citadas, la clasificación varía considerablemente. \nEl español es, además, la única lengua en nuestro ámbito europeo (descontado de nuevo el \ninglés) para la que se prevé un crecimiento demográfico notable a lo largo del siglo XXI. \nMientras que para el francés se prevé en términos internacionales una disminución de \nhablantes, no sucede así con el español: si en el año 2025, el 7,5 por ciento de la población \nmundial podrá comunicarse en español, sólo podrá hacerlo en francés el 1,7 por ciento, que \nhabrá quedado por debajo del ruso y el árabe e igualado con el japonés, el alemán y el turco. \nAsí pues, de las nueve lenguas oficiales de la Comunidad, cinco podrían ser consideradas \nlenguas de difusión internacional: el inglés, el español, el portugués, el francés y el alemán. \n2.4.3. El español en el mundo \nEn el actual índice de importancia internacional de las lenguas, el español ocupa el tercer \nlugar. Está por detrás del inglés, a poca distancia del francés y por delante del hindi, el ruso y el \nchino. Ésas son las seis mayores lenguas del mundo. \nEl español necesita una política idiomática exterior que pueda reportar al medio \nhispanohablante una rentabilidad en los terrenos económico, comercial, industrial y \ntecnológico en el ámbito internacional. Para ello es necesario que se pondere el peso \ninternacional de la lengua en el ámbito demográfico, cultural y de representación en \norganismos internacionales. \nPara Juan Ramón Lodares, por lo pronto, no es previsible que el español gane mucho más \nterreno internacional del que ya ocupa. Por ello, no es previsible que se convierta en una \nlingua franca, es decir, que se utilice como código de comunicación para el exterior de aquellos \npaíses donde no se habla como lengua materna; todo apunta a que el inglés irá llenando este \nespacio progresivamente. Es previsible, sin embargo, que el propio grupo de lengua materna \nhispanohablante crezca demográficamente; que casi un 10 por ciento de la población mundial \nse entienda en español dentro de tres generaciones. No es aventurado augurarle fortuna en el \nterreno económico, comercial o mercantil. \nDicho esto, lo que sí parece probable es que la lengua española se sitúe en uno de los puestos \nclave de la internacionalización lingüística con la creación de macro-comunidades de hablantes \na que se asiste en el mundo. Hay una tendencia humana que va de lo pequeño a lo grande y \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nque parece que en los últimos años se está acelerando a pasos agigantados gracias, entre otros \naspectos, al inusitado desarrollo de los medios de comunicación. \n. El español en los EEUU \nSegún las últimas estimaciones, los hispanos suman ya más de 41 millones de personas y \nrepresen-tan el 50% del crecimiento de la población norteamericana. Dicho de otra manera, \nEstados Unidos es ya el tercer país con mayor número de hispanohablantes tras México y \nEspaña, y las previsiones apuntan a que en el año 2050 habrá casi 100 millones de hispanos. \nLa cuestión es si los hispanos mantendrán su lengua materna, o bien se convertirán en \nhablantes monolingües de inglés con el paso de las generaciones. Hay todo tipo de respuestas, \npero descartemos de entrada el spanglish, al que se puede considerar un caso particular y \ntransitorio de bilingüismo adaptativo que afecta no tanto al español como al inglés. Para \nMarcos Marín la elección de la grafía inglesa en vez de la más hispanizada espanglish es \ndeliberada. Con ella se quiere resaltar desde el principio que el spanglish es un problema del \ninglés y no del español, aunque éste se halle en sus cimientos. \nTan importante como la masiva presencia de hablantes de lengua materna española en \nEstados Unidos es la actitud de los estadounidenses hacia el español. El futuro para el español \nen Estados Unidos no pasa tanto por ganar hablantes nativos en futuras generaciones como \npor establecerse como segunda lengua entre sectores influyentes de la muy notable mayoría \nanglohablante y, por supuesto, como primera lengua extranjera en el sistema educativo. Con \ntodo ello, el español debería dar un salto cualitativo en Estados Unidos, un salto por el que \ndeje de ser la lengua de una numerosa y variopinta emigración, pero fundamentalmente \nlengua de comunicación oral, para ser una lengua de transmisión cultural y valor económico \ninteresante entre quienes hablan inglés. \nDe acuerdo con estos datos y con el papel que desempeña Estados Unidos en el mundo parece \nclaro que este país será uno de los centros que definirán el futuro del idioma. El arraigo del \nespañol en Estados Unidos es la plataforma decisiva para que se confirme como una de las dos \ngrandes lenguas de comunicación internacional del siglo XXL \n. La enseñanza del español en el mundo \nLa capacidad de expansión de una lengua no debe valorarse exclusivamente por su número de \nhablantes o por la cuantía de las transacciones comerciales que se realizan utilizándola como \ninstrumento de comunicación; también es importante atender al interés que ha suscitado su \naprendizaje como lengua extranjera o como segunda lengua, aunque todo ello está \nestrechamente relacionado. Desde este punto de vista, el interés por el español parece haber \naumentado en los últimos años de un modo significativo en todo el mundo. Veamos los \ndetalles más relevantes de este interés. \n. La acción educativa española en el exterior \nEn 1993 se publicó en el BOE el Real Decreto que regula la acción educativa española en el \nexterior, siendo principal responsable el Ministerio de Educación. Sus objetivos son: \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n. Atender las necesidades de la población española residente en el extranjero. \n. Responder a la demanda del español como lengua extranjera por parte de la población no \nespañola. \n. Contribuir a la promoción y difusión de la lengua y la cultura españolas en el mundo. \n. La enseñanza oficial del español como lengua extranjera: el Instituto Cervantes \nEl Instituto Cervantes fue creado en 1991 con el objetivo preciso de difundir la lengua y la \ncultura españolas en el mundo. Se trata de una entidad pública, dependiente de los \nMinisterios de Asuntos Exteriores, Educación y Ciencia y Cultura. Actualmente el Instituto \nCervantes está presente en 56 ciudades de 37 países y su número de matrículas crece \nanualmente en torno al 15%. Aparte de su labor difusora de la lengua española, el Instituto es \nel encargado de gestionar la obtención de los Diplomas de Español como Lengua Extranjera, \nque expide el Ministerio de Educación. \nSin embargo, el optimismo ha de ser moderado si tenemos en cuenta que centros similares \npresen-tan unos datos muy superiores; así el Goethe Instituí tiene 152 centros, y 86 el British \nCouncil. \n. Enseñanza de la lengua española fuera de España \n« En Europa: el idioma extranjero más enseñado es el inglés, seguido del francés y del alemán. \nEn cuarta posición vendría el español, pero la enseñanza de este idioma en Europa, si \nexceptuamos a Francia, aunque incluso aquí no es el idioma elegido por la mayoría de los \nalumnos, es poco significativa. \nSi bien el número de alumnos de español en la educación secundaria europea ha aumentado \nde forma importante, con todo sigue ocupando una posición de relativa inferioridad en el \nconjunto de la Unión. \nEn Estados Unidos de América: el 80% de las escuelas de enseñanza elemental ofrece español. \nEn la educación secundaria se enseña en más del 90% de los institutos con lenguas extranjeras. \nOtro 20% da clases de español para hispanohablantes. Añádase que más de 17 millones de es-colares \nde entre 5 y 17 años confiesan que el español es su lengua habitual para las relaciones \npersonales. En las universidades, hace ya tiempo que dos de cada tres alumnos que estudian \nlenguas extranjeras eligen el español. \nEn Brasil: en 1993 se presentó ante el Congreso Nacional un anteproyecto de ley encaminado a \nestablecer la obligatoriedad de la enseñanza de la lengua española en los niveles primario y \nsecundario, pero las vicisitudes políticas de Brasil en los últimos años han retrasado la \naprobación del anteproyecto. Sin embargo, este retraso se ha visto paliado por las acciones de \nlas secretarías de educación de los estados y de las universidades, que han creado centros de \nlenguas para estudiantes de español. En el viaje realizado por los reyes de España a Brasil en \njulio de 2000 se sentaron las bases para una próxima ley que declare la obligatoriedad del \nespañol en la enseñanza secundaria en este país. \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nEn Japón: la enseñanza oficial del español no empezó a ser importante hasta después de la \nsegunda guerra mundial y el momento en que se fue consolidando la emigración a los países \namericanos de habla española. En los niveles de primaria y secundaria el español recibe escasa \natención. \nEn África, territorio subsahariano: la presencia del español en los sistemas educativos es una \nrealidad en los países de África francófona, mientras que es prácticamente inexistente en las \nescuelas y universidades del África anglófona. \nEn el mundo árabe: la creación y existencia de centros culturales, desde Irak hasta Marruecos; \na lo largo de los años han cumplido misiones distintas, entre ellas la de formación de arabistas \nes-pañoles. Indiquemos que hay o había enseñanzas de español en universidades de Jordania \n(dos), Irak, en Egipto, Túnez, Argelia y Marruecos también en centros tecnológicos. En la \nenseñanza media destacan Argelia y Marruecos, con miles de alumnos. \nPara concluir podemos afirmar que existe una conciencia en la sociedad de los países en donde \nestá presente el español de su valor y de su importancia como lengua de amplia comunicación \ninternacional, y como lengua valiosa en sí misma, en su entidad, en sus manifestaciones \nliterarias, y ello unido a la importancia dada a la cultura hispánica y a la creciente presencia de \nnuestros pueblos en el concierto universal. \n. Claves en la futura expansión del español \nSegún Francisco Marcos Marín, uno de los motivos más serios del despegue del español como \nsegunda lengua internacional ha sido el incremento de la capacidad inversora y adquisitiva de \nlos hispanohablantes, apoyado en cuatro ejes: \n1. España y su modernización económica y política, que ha llevado a una intensificación de su \npresencia en el mundo y, muy especialmente, en América Latina, coincidiendo con los \nprocesos de privatización de grandes empresas públicas y los cambios en las estructuras \npolíticas. \n2. México, su desarrollo demográfico y su penetración en la población hispana de los Estados \nUnidos de América. \n3. Argentina como alternancia latina de desarrollo y crisis. \n4. Chile como desarrollo sostenido. \nEl reto fronterizo del español es que los hablantes de español en los Estados Unidos o entre \nBrasil y los países limítrofes recuperen la conciencia de pertenecer a una comunidad lingüística \nde prestigio, mediante la adecuada política cultural. Instituciones como el Instituto Cervantes y \nlas hispanoamericanas que el tiempo traerá tienen ahí un campo amplísimo para trabajar. \nComo posibles puntos que tendríamos que mejorar para el bien del español destacamos: \n. Reforzar la calidad de su enseñanza (a extranjeros y nativos). \n. «Conectar» la lengua a los vertiginosos avances tecnológicos. \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \n. Velar por su unidad terminológica y convencernos de la importancia económica y estratégica \nde dominar los aspectos de ingeniería lingüística. \n. Favorecer la unidad, el enriquecimiento y la actualización de la lengua española. \n. Garantizar el derecho a la comunicación en español en situaciones públicas en los países \nhispanohablantes. \n. Conseguir un puesto en los organismos internacionales. \n. Difundir la cultura, científica y humanística, que en ella se escribe. \n. Proteger el derecho a hacer un uso correcto y prestigioso de la lengua española. \n. « Consolidar una creciente conciencia lingüística, en todos los niveles de la sociedad \nhispanohablante, del valioso patrimonio de la lengua que poseemos como bien común, \ninstrumento que posibilita la educación, la comunicación, la negociación y toda relación \nhumana en la que se hace puente la palabra. \n. Asumir por parte de los medios de comunicación y las industrias culturales, en su grado, la \nresponsabilidad que les cabe en colaborar a la unidad de la lengua española, y en mantener \nlejos la pobreza y la vulgaridad expresivas. \nLa internacionalización del español requiere, pues, un proyecto que incluya al mundo \nacadémico, artístico, intelectual y literario, la iniciativa privada y los gobiernos. Así pues esta \nacción debe abarcar los campos de la educación, investigación, industria, comercio y \neconomía. De lo que se trata es de ir más allá del tópico, de apuntar las necesidades a las que \nse enfrenta ante la cada vez mayor globalización de las comunicaciones. \nActas del Congreso de la Lengua Española Organizado por el Pabellón de España, Instituto \nCervantes y Real Academia Española. Sevilla, Pabellón de España/Instituto Cervantes, 1992. \nAA.VV.: Enciclopedia del español en el mundo. Anuario del Instituto Cervantes 2006-2007., \nMadrid, Instituto Cervantes/Círculo de Lectores/Plaza & Janes, 2006. \nALONSO, A.: Estudios lingüísticos. Temas hispanoamericanos. Madrid, Gredos, 1967. \nBARTOS, L: El presente y el porvenir del español en América. Brno, University J.E. Purkyne, \n1971. \nBUESA OLIVER y ENGUITA UTRILLA, J.M.: Léxico del español de América: Su elemento \npatrimonial e indígena. Madrid, Mapfre, 1992. \nDÍEZ, M.; MORALES, F.; SABIN, A.: Las lenguas de España. Madrid, Servicio de Publicaciones del \nMinisterio de Educación, 1977. \nFONTANELLA DE WEINBERG, M B.: El español de América. Madrid, Mapfre, 1993. \nFRAGO GRACIA, J.A.: Historia del español de América. Madrid, Gredos, 1999. \nGARRIDO DOMÍNGUEZ, A.: Los orígenes del español de América. Madrid, Mapfre, 1992. \nCristina Ferrís \n ", "EL ESPAÑOL EN AMÉRICA. \nEL ESPAÑOL EN EL MUNDO: SITUACIÓN Y PERSPECTIVAS DE DIFUSIÓN \nGARCÍA MOUTON, P. [ed]: El español de América. Madrid, CSIC, 2003. \nHENRÍQUEZ UREÑA, P.: «Observaciones sobre el español de América\", en Revista Filología \nEspañola, VIII, 1921; XVII, 1930; XVIII, 1931. \nKANY, Ch.: Sintaxis hispanoamericana. Madrid, Gredos, 1976. \nLAPESA, R.: Historia de la lengua española. (9a ed.) Madrid, Gredos, 1981. \nLIPSKI, J.M.: El español de América. (3a ed.) Madrid, Cátedra, 2004. \nLODARES, J.R.: El porvenir del español. Madrid, Taurus, 2005. \nLOPE BLANCH, J.M.: El español de América. Madrid, Alcalá, 1968. \nLÓPEZ MORALES, H.: La aventura del español en América. Madrid, Espasa, 1998. \nMALMBERG, B.: La América hispanohablante. Unidad y diferenciación de castellano. Madrid, \nIstmo, 1970. MARCOS MARÍN, F.: Los retos del español. Madrid, Iberoamericana/Vervuert, \n2006. \nMORENO DE ALBA, J.G.: El Español en América. (3a ed.) México, Fondo de Cultura Económica, \n2001. \nTAMARÓN, S. DE M.F.M. DE.; El peso de la lengua española en el mundo. Valladolid, \nUniversidad de Valladolid, 1995. \nMARTÍN MUNICIO, Á. (Ed.): El valor económico del español. Madrid, Espasa, 2003. \nMORENO DE ALBA, J.G.: El español en América. México, Fondo de Cultura Económica, 1988. \nMORILLO-VELARDE PÉREZ, R.: «El andaluz y el español de América: cuestión de orígenes\". \nActas del II Congreso de Historia de Andalucía. Córdoba, Publicaciones de la Consejería de \nCultura y Medio Ambiente de la Junta de Andalucía y Obra Social y Cultural Cajasur, 1994. pp. \n349-365. \nROSENBLAT, Á.: Nuestra lengua en ambos mundos. Estella (Navarra), Salvat,, 1971. \nSECO, M. y SALVADOR, G. (Coords.). La lengua española. Madrid, Fundación Juan March, 1995. \nZAMORA VICENTE, A.: Dialectología española. (2a ed.) Madrid, Gredos, 1970. \nCristina Ferrís \n"], "mostRead": [0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0]}