{"id": "234265443", "presentation_url": "https://fr.slideshare.net/slideshow/dpenses-de-sant-annuelles-par-franais-verspieren/234265443", "title": "Dépenses de santé annuelles par français - Verspieren", "author": "SocitTripalio", "date": "2020-05-19", "len": 2, "description": "Etude de Verspieren sur les dépenses annuelles des français pour la santé", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 48, "transcript": ["- ANALYSE DES DÉPENSES DE SANTÉ VERSPIEREN -\nEN 2019, LES FRAIS DE SANTÉ DES FRANÇAIS SONT EN BAISSE\nPOUR LA PREMIERE FOIS DEPUIS 3 ANS\nET S’ÉLÈVENT EN MOYENNE À 1 102 EUROS PAR AN ET PAR ADULTE\nVerspieren, courtier en assurances de référence du marché français, présente les résultats de son\nétude annuelle sur les dépenses de santé des Français, qui s’appuie sur plus de 14 millions de\ndonnées collectées. Après une augmentation constante des dépenses de santé ces dernières années,\nles frais de santé annuels par adulte français sont en baisse pour la première fois depuis 3 ans et\ns’élèvent en moyenne à 1 102,14 euros en 2019 (-27,16 euros sur un an), pour un reste à charge\navant complémentaire santé, qui lui au contraire progresse, et s’établit à 55,42 % de ces dépenses\n(+ 0,82 point sur un an).\nSuite à l’entrée en vigueur progressive de la réforme 100% Santé, dont l’objectif est de parvenir à\nun reste à charge zéro pour tous les assurés santé en dentaire, en optique et en audiologie,\nVerspieren constate une baisse des frais de santé pour les Français sur l’année 2019. L’analyse des\n14 millions de données met en évidence une baisse de la dépense annuelle moyenne d’un adulte de\n2,40 % passant de 1 129,30 euros en 2018 à 1 102,14 euros en 2019.\nEn région, la tendance globale est également à la baisse\nLa baisse constatée au niveau national est également visible dans toutes les régions (baisse comprise\nentre 2 et 128 euros). Seules les régions Bourgogne-Franche-Comté et Auvergne-Rhône-Alpes ne\nsuivent pas cette tendance. On y constate une hausse des dépenses médicales annuelles\nrespectivement de 4,94 euros et 20,79 euros.\nBien que la dépense moyenne des soins médicaux dans la zone PACA-Corse ait diminué de\n25,56 euros par rapport à 2018, on y consomme le plus de soins médicaux avec en moyenne\n1 331,70 euros de dépenses par an et par adulte. La population y est en effet plus âgée que la\nmoyenne nationale (40% de la population a 60 ans et plus – source Insee 2020) et a donc davantage\nrecours aux soins médicaux. Les tarifs pratiqués, notamment en optique et en dentaire, figurent\nparmi les plus élevés de l’Hexagone.\nEn seconde position arrive l’Ile-de-France, avec 1 193,44 euros par an et par adulte (- 37,35 euros\npar rapport à 2018). La région Hauts-de-France prend la place de la région Occitanie sur la troisième\nmarche du podium, avec 1 129,11 euros de dépenses médicales par an et par adulte (- 3,46 euros\npar rapport à 2018). La Bretagne reste la région avec les frais de santé les plus faibles avec\n834,58 euros par an et par adulte, en baisse de 2,14 euros en un an.\nFocus sur les soins concernés par la réforme 100% santé\nLa réforme 100% Santé se met en place progressivement depuis le début de l’année 2019. Les\npremières mesures ont eu des effets limités sur les soins dentaires, sur les soins en optique ou les\nprothèses auditives. Depuis le 1er\njanvier 2020, de nouvelles mesures de la réforme, plus\ncontraignantes pour les professionnels de santé, sont applicables. Les véritables effets sur le reste\nà charge et les dépenses de santé seront donc visibles dès la fin de l’année 2020.\nLes soins dentaires\nCOMMUNIQUÉ DE PRESSE\nXX avril 2020\n ", "Les modifications induites par la réforme 100 % Santé du 1er\navril 2019 - nouvelle classification\ncommune des actes médicaux, plafonnement avec prix limite de vente (PLV) des couronnes et\nbridges et revalorisation des soins avec une hausse de la base de remboursement de la Sécurité\nsociale - ont eu un impact sur le coût moyen des soins dentaires qui s’élèvent désormais à 112,56\neuros (-64,50 euros par rapport à 2018) et plus faiblement sur le reste à charge avant\ncomplémentaire santé : 72,11 % (-2 points par rapport à 2018). La majorité des consultations\nconcerne des soins de base (visite d’entretien, caries) pour lesquelles la dépense moyenne s’élève à\n33,50 euros. Les soins les plus coûteux sont les implants, les prothèses dentaires et l’orthodontie.\nC’est en Corse que l’on constate les coûts les plus élevés.\nLes soins en optique\nLa réforme 100 % Santé en optique ne s’applique que depuis le 1er\njanvier 2020 avec 2 paniers de\nsoins proposés : le panier 100 % Santé (ou classe A) qui comprend des montures dont le prix doit\nêtre inférieur ou égal à 30 euros et des verres dont les prix sont plafonnés ; et le panier libre (ou\nclasse B) qui correspond aux équipements proposés jusqu’alors. Comme en 2018, on constate une\nconcentration des prix autour des montants maximaux de prise en charge par les complémentaires\nsanté. Le montant moyen national d’un forfait pour une paire de lunettes avec des verres simples\nest de 471,75 euros. Le reste à charge avant complémentaire santé a légèrement reculé de 1,30\npoint et s’établit désormais à 96,95 %. Avec un forfait moyen à 543 euros pour une monture et des\nverres simples, la Corse figure en tête des régions les plus chères.\nLes audioprothèses\nDans un marché en constante progression, le montant moyen des prothèses auditives (classe 1 et\n2) connait en 2019 une légère baisse de -0,85% et s’élève à 1 574,66 euros. Avec la réforme 100%\nSanté, qui a entraîné une revalorisation de la base de remboursement de la Sécurité sociale à 300\neuros, le reste à charge avant complémentaire santé a diminué de près de 7 points et est désormais\négale à 80,95 %.\nL’ensemble des données, région par région et prestation par prestation, peut être envoyé sur simple\ndemande auprès du service presse.\nA PROPOS DE VERSPIEREN, L’ESPRIT D’ENTREPRENDRE DEPUIS 140 ANS\nAu fil des décennies, la société créée en 1880 par Alfred Verspieren à Roubaix pour assurer les grands\nindustriels du textile, a su évoluer avec son temps et construire une relation de confiance unique avec ses\nclients. 140 ans et 5 générations plus tard, la famille Verspieren est toujours aux commandes et l’entreprise\nfamiliale est devenue un courtier en assurances d’envergure internationale.\nMaison-mère du Groupe éponyme, Verspieren bénéficie du meilleur des métiers du courtage en assurances, porté\npar sa famille d’entreprises. Grâce aux savoir-faire des 2 200 collaborateurs du Groupe, Verspieren crée les\nsynergies nécessaires qui garantissent à ses clients les solutions d’assurance les plus adaptées à leurs enjeux.\nSa force collective alliée à la puissance financière du Groupe permet à Verspieren d’apporter à ses clients le\nmeilleur de l’assurance, au meilleur prix, en France et à l’international. En 2018, le Groupe Verspieren a réalisé\nun chiffre d’affaires de 380 millions d’euros.www.verspieren.com\n//////////////////////////////////////////////////////////\nCONTACT PRESSE - WE AGENCY\nJonathan Boulogne – 01 44 37 22 09 – jonathan.boulogne@we-agency.fr\n//////////////////////////////////////////////////////////\n "], "mostRead": [0, 0]}