{"id": "30173979", "presentation_url": "https://es.slideshare.net/jerome98/teatro-espaol-30173979", "title": "Teatro español", "author": "jerome98", "date": "2014-01-18", "len": 6, "description": "El documento describe el teatro español durante el Siglo de Oro, una época de apogeo cultural en España entre los siglos XVI y XVII. Se destaca la figura de Lope de Vega como el dramaturgo más importante, conocido por flexibilizar las normas teatrales clásicas y crear nuevos géneros como la comedia de capa y espada. Lope de Vega escribió cerca de 1,500 obras que influyeron enormemente en el desarrollo de la literatura universal.", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 0, "view": 563, "transcript": ["Teatro español en el siglo de Oro\n\n ", "•\n•\n•\n•\n\nQue es el Siglo de Oro?\nTeatro Español\nLope de Vega\nEl renacimiento y El Barroco\n\n ", "• Fue la época clásica o de apogeo de la cultura española,\nbásicamente el Renacimiento del siglo XVI y el Barroco\ndel Siglo XVII.\n• Tradicionalmente, hablar del Siglo de Oro español, es\nrelacionado con la cultura.\n• El Siglo de Oro fue para todos un grito a los sentidos, a\nla expresión en todas sus artes, a la elevación del\nespíritu y a la grandeza de un Imperio que se convertiría\nen el centro mundial artístico.\n• Siglo de Oro abarca desde la publicación de la\nGramática castellana de Nebrija en 1492 hasta la muerte\nde Calderón en 1681.\n\n ", "• Lope de Vega, Expuso su peculiar arte\ndramático en su Arte nuevo de hacer comedias\nen este tiempo (1609). Flexibilizó las normas\nclasicistas del aristotelismo para adecuarse a su\ntiempo y abrió con ello las puertas a la\nrenovación del arte dramático. También creó el\nmolde de la llamada comedia de capa y espada\n• España produjo en su edad clásica algunas\nestéticas y géneros literarios característicos que\nfueron muy influyentes en el desarrollo ulterior\nde la Literatura Universal.\n\n ", "• Entre las estéticas, fue fundamental el desarrollo\nde una realista y popularizante tal como se había\nvenido fraguando durante toda la Edad Media\npeninsular como contrapartida crítica al excesivo,\ncaballeresco y nobilizante idealismo del\nRenacimiento.\n\n ", "• (Félix Lope de Vega y Carpio, Madrid, 1562id., 1635) Lope de Vega Estudió en los\njesuitas de Madrid (1574) y cursó estudios\nuniversitarios en Alcalá (1576).\n• El «monstruo de la naturaleza», como lo\nllamó Cervantes, fue, en el Siglo de Oro,\nLope de Vega, también conocido como «el\nFénix de los Ingenios»,\n• Fue autor de cerca de 1.500 obras teatrales,\nnovelas, poemas épicos y narrativos y varias\ncolecciones de poesía lírica profana, religiosa\ny humorística.\n• Lope destacó como consumado maestro del\nsoneto.\n\n ", "• Su aportación al teatro universal fue\nprincipalmente una portentosa imaginación, de la\nque se aprovecharon sus contemporáneos y\nsucesores españoles y europeos extrayendo\ntemas, argumentos, motivos y toda suerte de\ninspiración. Su teatro, polimétrico, rompe con las\nunidades de acción, lugar y tiempo, y también\ncon la de estilo, mezclando lo trágico con lo\ncómico.\n\n ", "• La literatura renacentista forma parte de un movimiento\nmás general del Renacimiento que experimenta la\ncultura occidental en los siglos XV y XVI, aunque sus\nprimeras manifestaciones pueden ser observadas en la\nItalia de los siglos XIII y XIV. Se caracteriza por la\nrecuperación humanista de la literatura clásica\ngrecolatina y se difunde con gran pujanza gracias a la\ninvención de la imprenta hacia 1450.\n\n ", "• La novedad afecta tanto a los temas como a las\nformas. Entre los primeros cabe destacar el\nantropocentrismo, el interés por la naturaleza y la\nrecuperación de la mitología clásica.\n• La filosofía recupera las ideas platónicas y las pone\nal servicio del cristianismo.\n• La búsqueda del placer sensorial y el espíritu crítico\ny racionalista completan el ideario de la época.\n• En cuanto a los aspectos formales, se recupera la\npreceptiva clásica (cuya raíz está en la Poética de\nAristóteles, basada en el principio artístico de la\nimitación.\n• Se desarrollan nuevos géneros (como el ensayo) y\nmodelos métricos (entre los que destaca el soneto\ncomo forma estrófica y el endecasílabo como tipo de\n\n ", "• El Barroco fue un período de la historia en la\n\ncultura occidental originado por una nueva forma\nde concebir las artes visuales y que, partiendo\ndesde diferentes contextos históricoculturales, produjo obras en numerosos campos\nartísticos:\nliteratura, arquitectura, escultura, pintura, música\n, ópera, danza, teatro, etc\n• Se manifestó principalmente en la Europa\noccidental, principalmente en Latinoamérica.\n• El barroco trae consigo mismo una renovación\nde técnicas y de estilos. En Europa, y sobre todo\nen España, la Contrarreforma influye en gran\n\n ", "• Los poetas barrocos del siglo XVII, mezclaron estrofas\ntradicionales y formaron el terceto, el cuarteto, el soneto\ny la redondilla.\n• La Literatura del siglo XVI se expresaba en un estilo\nsereno y de equilibrio; el barroco del XVII viene a\ndesestabilizar esa serenidad y diversas fuerzas entran\nen conflicto.\n\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}