{"id": "58091832", "presentation_url": "https://fr.slideshare.net/slideshow/mooc-franais-lheure-des-choix/58091832", "title": "MOOC français : l'heure des choix ", "author": "France-Strategie", "date": "2016-02-10", "len": 4, "description": "Tour d'horizon sur l'évolution passée et à venir des Massives Open Olines Courses (MOOC) français.", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 483, "transcript": ["www.strategie.gouv.fr\nFÉV.\n2016\nN°40\nMOOC français : l’heure des choix\nLANOTED’ANALYSE\nLes Notes d’analyse\nsont publiées sous la\nresponsabilité éditoriale\ndu commissaire général\nde France Stratégie.\nLes opinions exprimées\nengagent leurs auteurs\net n’ont pas vocation\nà reﬂéter la position\ndu gouvernement.\nEn une poignée d’années, les MOOC ou Massive Open Online Courses — ces cours en accès libre sur\ninternet — ont connu un développement exponentiel. On en comptait une dizaine en 2011, ils sont plus\nde 4 000 aujourd’hui. Les plateformes numériques qui les accueillent, dont le nombre ne cesse d’aug-\nmenter, sont publiques ou privées, elles peuvent viser ou non un but lucratif. Les plus connues ont pour\nnom Coursera, edX ou Udacity aux États-Unis, FutureLearn au Royaume-Uni et Iversity en Allemagne.\nEn 2013, la France a engagé un rattrapage avec la création de la plateforme FUN – France Université\nnumérique — sous l’égide du ministère de l’Enseignement supérieur et de la Recherche. FUN héberge\naujourd’hui plus de 140 MOOC, suivis par plus de 500 000 inscrits en France et à l’étranger. Toute-\nfois, son catalogue est presque exclusivement alimenté par des établissements français et surtout\nson modèle économique — sur fonds publics et à but non lucratif — contraste avec les modèles qui se\ndéveloppent à l’étranger.\nLes plateformes étrangères ont fait le choix de diversiﬁer leurs modalités de ﬁnancement et leur\noffre — qu’il s’agisse de l’origine géographique des partenaires universitaires, des méthodes pédago-\ngiques ou de l’adaptation aux besoins de nouveaux usagers, notamment les entreprises. La plate-\nforme française FUN doit adopter une stratégie de développement visant une plus forte diversiﬁca-\ntion de son offre en ligne et une plus grande ouverture à de nouveaux usages — en particulier de\nmonétisation et de certiﬁcation.\nQuentin Delpech,\nMarième Diagne\nDépartement Travail Emploi\nSource : Open Education Europa. Données non disponibles pour les MOOC non européens à partir d’août 2014\n0\n500\n1000\n1500\n2000\n2500\n3000\n3500\nnov.\n2011\navr.\n2012\nsept.\n2012\nfév.\n2013\njuil.\n2013\ndéc.\n2013\nmai\n2014\noct.\n2014\nmars\n2015\naoût\n2015\nNombredeMOOC\n505\n490\n291\n217\n108\n108\n96\n214\nEspagne\nRoyaume-Uni\nFrance\nAllemagne\nPays-Bas\nSuisse\nItalie\nAutres\nNombre de MOOC européens\npar pays (sept. 2015)\nUdacity\nfévrier 2012\nCoursera\navril 2012\nedX\nmai 2012\nFutureLearn\ndécembre 2012\nMiriadaX\njanvier 2013\nFUN, Iversity\noctobre 2013\nRefonte de FUN\net lancement de\nsup-numerique.gouv.fr\noctobre 2015\nMOOC européens\nMOOC non européens\nMonde\nCroissance des MOOC\n(effectifs cumulés des cours)\n ", "INTRODUCTION\nLa révolution numérique est un levier d’évolution dans l’en-\nseignement supérieur comme dans tous les domaines. Accès\nillimité au savoir via internet, campus menacés d’obsoles-\ncence, réduction drastique des coûts de l’enseignement su-\npérieur… Certains observateurs sont ainsi allés jusqu’à pro-\nphétiser la ﬁn de l’université1\n. D’autres ont pointé les risques\nd’« ubérisation » du secteur traditionnel, concurrencé par des\nplateformes numériques ou des établissements virtuels.\nLa plupart des travaux s’accordent néanmoins pour consi-\ndérer qu’à défaut de révolution les nouvelles technologies\nvont modiﬁer en profondeur les usages d’enseignement,\nd’apprentissage et de recherche2\n. Les MOOC favorisent de\nnouvelles organisations des temps pédagogiques, où le\nsavoir est en partie acquis en amont des cours et l’enseigne-\nment présentiel réaménagé. Ils transforment la relation entre\nenseignant et étudiants, le premier devenant aussi accom-\npagnateur et tuteur, les seconds participant à la construc-\ntion des connaissances3\n. Les MOOC sont en outre une vi-\ntrine qui permet aux établissements d’enseignement su-\npérieur de promouvoir leurs formations, notamment à\nl’étranger, et de toucher de nouveaux publics grâce à des\noffres d’enseignement plus souples et plus personnali-\nsées. Alors même que leur modèle économique n’est pas\nstabilisé, les MOOC constituent d’ores et déjà un enjeu de\nsoft power dans le champ de l’enseignement supérieur.\nUne fois retracée l’irruption du phénomène, cette note décrit\nla plateforme publique française — FUN — et propose\nquelques axes stratégiques pointant vers une nécessaire\ndiversiﬁcation de son offre et de son modèle économique.\nDE LA FORMATION À DISTANCE\nÀ L’UNIVERSITÉ 2.0\nEn parallèle de l’enseignement traditionnel fondé sur du\nprésentiel — un enseignant et des élèves réunis en un même\nlieu physique —, des structures d’enseignement à distance\nse sont développées depuis longtemps : ce fut le cas du\nCNED en France ou de l’Open University au Royaume-Uni.\nCes institutions, qu’il s’agisse d’une université physique,\nvirtuelle, ou de fournisseurs privés, proposent des forma-\ntions par courrier et, plus récemment, au moyen des nou-\nvelles technologies. De fait, la révolution numérique mul-\ntiplie les possibilités de consommation et de partage des\nconnaissances. Naturellement apparu avec l’avènement\nd’internet, l’enseignement en ligne permet aux institutions\nde proposer des cours interactifs et à moindre coût. L’offre\ns’est rapidement diversiﬁée : sessions de e-learning pour\nformations courtes à vocation professionnalisante et\ncyberformation, conférences en ligne, « ressources édu-\ncatives libres » ou plus récemment MOOC, déclinaison la\nplus en vogue de l’enseignement en ligne (voir encadré).\nENCADRÉ — QUELQUES DÉFINITIONS\nMassive Open Online Course (MOOC) : cours en ligne\nplus ou moins entièrement en libre accès. L’inscription est\ngratuite et les modules complets sont étudiés via internet.\nUn MOOC peut donner lieu à une certiﬁcation payante à la\ncomplétion du programme.\nRessources éducatives libres (Open Education\nResources) : matériaux et ressources éducatifs offerts\ngratuitement et librement aﬁn d’être utilisés par tous et,\ndans le cadre de certaines licences, remixés, améliorés et\nredistribués (OCDE, 2011).\nLa formation ouverte et à distance (FOAD) : la FOAD\nest un dispositif souple de formation organisé en fonction\nde besoins individuels ou collectifs. Elle comporte des\napprentissages individualisés et l’accès à des ressources\net compétences locales ou à distance4\n.\nLa pédagogie numérique repose le plus souvent sur des\nséquences vidéo courtes, accompagnées d’exercices. Le\ngrand nombre d’inscrits fait que la correction est rarement\nassurée par le professeur (même assisté) mais par un sys-\ntème de type peer-to-peer — entre utilisateurs — ou via un\nforum d’échange entre étudiants. Certains de ces MOOC\nproposent une certiﬁcation à l’issue du cours. Ces modali-\ntés de formation peuvent être couplées à des enseigne-\nments en présentiel dans des établissements partenaires.\nLes MOOC sont disponibles sur des plateformes numé-\nriques qui prennent des formes variées selon les pays\n(voir tableau 1). Aux États-Unis, elles ont un statut privé\nà but lucratif à l’image de Coursera — aujourd’hui la première\nplateforme en nombre d’inscrits et de MOOC hébergés —,\nd’Udacity ou encore de Canvas Network. La deuxième\nplateforme américaine la plus importante, edX, fait ﬁgure\nd’exception en affirmant sa vocation à but non lucratif.\nL’offre européenne est elle aussi pour l’essentiel privée, à\nl’exception de la plateforme française FUN, qui est pu-\nblique et à but non lucratif.\n1. Harden N. (2012), « The end of the university as we know it », The American Interest, vol. 8, n° 3, décembre.\n2. Voir notamment OCDE (2011), L’enseignement supérieur à l’horizon 2030, volume 2 : Mondialisation.\n3. Djebara A. et Dubrac D. (2015), La pédagogie numérique : un déﬁ pour l’enseignement supérieur, rapport du Conseil économique, social et environnemental.\n4. Délégation générale à l’emploi et à la formation professionnelle (2001), Circulaire DGEFP n° 2001-22 du 20 juillet 2001 relative aux formations ouvertes et/ou à distance « FOAD ».\nFRANCE STRATÉGIE\nwww.strategie.gouv.fr\n2\nLA NOTE D’ANALYSE\nFÉVRIER 2016 - N°40\n ", "FRANCE STRATÉGIE\nwww.strategie.gouv.fr\n3\n5. OBHE (2013), Horizon Scanning: What will higher education look like in 2020?, Research Series/12, septembre.\n6. Une étude de l’université de Pennsylvanie, réalisée en novembre 2013, a montré que près de 80 % des inscrits détenaient déjà un diplôme de l’enseignement\nsupérieur (enquête portant sur 35 000 inscrits à 32 cours de cette université dans 200 pays).\n7. Social Science Research Network (2013), The MOOC phenomenon: Who takes massive open online courses and why?, novembre ; Compagnon A. (2014), « Moocs\net vaches à lait », Débat, n° 180, mai-août.\n8. BIS (2013), International Education – Global Growth and Prosperity, Department for Business, Innovation and Skills. Les données excluent Oxford Brookes University.\n9. Voir la stratégie numérique de l’Enseignement supérieur et de la Recherche.\n10. FUN, Dossier de Presse, 14 janvier 2014.\n11. Nous distinguons le nombre d’apprenants et le nombre d’inscriptions, chaque participant pouvant s’inscrire à plusieurs cours. Ainsi, la plateforme edX compte\nenviron 17 millions d’inscriptions à ses cours mais seulement 5 millions d’apprenants. De même, FUN compte 1,285 million d’inscriptions pour 570 000 apprenants.\nUn levier de démocratisation\nde l’accès à l’enseignement supérieur ?\nOuvrir l’accès à la connaissance est la première raison d’être\ndes MOOC, qui peuvent atteindre un nombre de participants\nsans commune mesure avec les capacités d’une institution\néducative physique. Le débat reste néanmoins ouvert quant\nà l’impact du numérique sur l’accès à l’enseignement. Pour\nles plus optimistes, les nouvelles technologies, notamment\nvia les « ressources éducatives libres » et les MOOC, sont\nun levier certain de démocratisation de l’enseignement\nsupérieur5\n. Pour d’autres, ces dispositifs seraient réservés\naux initiés, déjà pourvus de diplômes6\n, et pourraient aboutir\nà une segmentation du secteur, entre les établissements\ndisposant des ressources pour développer de tels outils et\nles autres, progressivement dépassés7\n. L’apport des MOOC\nà la démocratisation de l’enseignement et à l’aide au déve-\nloppement ne doit donc pas être surévalué, ni déconnecté\ndes politiques spéciﬁques d’amélioration de l’accès et de\nla formation à l’usage de ces technologies.\nUne modalité croissante\nd’internationalisation de l’enseignement supérieur\nAvec la diffusion d’internet à travers le monde, l’enseigne-\nment en ligne est de plus en plus un moyen pour les établis-\nsements d’internationaliser leur offre et de renouveler leur\npolitique de promotion et d’attraction des étudiants.\nGratuits et largement diffusés, les MOOC fournissent aux\ninstitutions éducatives une « vitrine » pour faire connaître\nleur offre de formation. Pour certains pays, les formations\nen ligne sont même devenues une modalité privilégiée à\nl’étranger : c’est le cas du Royaume-Uni où 36 % des étudiants\nsuivant une formation britannique à l’étranger le faisaient\nen ligne, soit près de 164 000 étudiants8\n. Au-delà, la\nrépartition géographique des utilisateurs sur les grandes\nplateformes de MOOC révèle qu’environ 70 % des inscrits\nne résident pas dans le pays d’origine de la plateforme.\nLE RATTRAPAGE FRANÇAIS\nUn retard compensé par une forte dynamique\nUne dynamique est engagée dans le paysage de l’ensei-\ngnement supérieur en France, portée par les établissements\net les pouvoirs publics, notamment avec le lancement en\noctobre 2013 d’une stratégie numérique. Aujourd’hui, les\ndeux tiers des universités ont créé une structure dédiée à\nl’accompagnement des enseignants dans le développe-\nment de pratiques innovantes ; les infrastructures numé-\nriques sont devenues une priorité avec des projets de\nmontéeen gamme9\n; la plateforme FUN propose désormais\nun catalogue de plus de 140 MOOC. Pour autant, le retard\nde la France reste conséquent dans bien des domaines. Sur\nles 4 000 cours en ligne disponibles au niveau mondial, moins\nde 300 sont d’origine française (voir graphique 1), FUN ne\nreprésentant que 3,4 % de l’offre globale. Aux États-Unis,\n80 % des universités mettent des cours en ligne, contre\nseulement 3 % en France10\n. Fin 2015, la plateforme FUN\ncomptait plus de 500 000 inscrits dont 70 % en France,\ntrès loin des 5 millions d’inscrits d’edX ou des 2,5 millions\nde FutureLearn (voir tableau 1) dont près des deux tiers\nsont à l’étranger11\n.\nUn modèle économique inachevé\nLa plateforme FUN se singularise surtout par son modèle\néconomique et son mode de gouvernance. D’origine publique\net issue d’un portage étatique, elle a en effet bénéﬁcié d’un\nﬁnancement public lors de son lancement en 2013. Elle\ns’appuie depuis août 2015 sur un pilotage d’établissements\nmembres via un groupement d’intérêt public (GIP), mais conti-\nnue de disposer de subventions publiques. FUN propose\ndésormais un modèle d’hébergement de MOOC fondé sur les\ncotisations des établissements membres et offre un ensemble\nde services (contenus pédagogiques thématiques) autour\ndes cours via d’autres portails (sup-numerique.gouv.fr en\nparticulier ou encore l’offre des universités numériques\nthématiques). Par contraste, les plateformes étrangères\nsont presque toujours privées, elles ont privilégié un modèle\nde développement axé sur des levées de fonds et sur des\nmodes variés de génération de revenus.\nDes millions d’étudiants dans le monde suivent gratuite-\nment des MOOC de haute qualité. Cette gratuité rend\nimpossible la production de valeur ajoutée à partir du\ncontenu lui-même alors que les institutions ont besoin de\nrevenus pour ﬁnancer la création de ces cours en ligne.\nLes fournisseurs de MOOC sont donc à la recherche de\nmodèles économiques viables. Le plus en vogue actuelle-\nment est celui du freemium, c’est-à-dire la combinaison de\nservices gratuits et payants. La majorité des plateformes\nproposent en effet des cours en accès libre (gratuits)\n ", "LA NOTE D’ANALYSE\nFÉVRIER 2016 - N°40\nFRANCE STRATÉGIE\nwww.strategie.gouv.fr\n4\n12. Pour une analyse des modèles économiques adoptés par les principales plateformes, voir Delpech Q. et Diagne M. (2016), « MOOC, l’âge de la maturité ? Modèles\néconomiques et évolutions pédagogiques », Document de travail, n° 2016-01, France Stratégie, février.\nmais dont la certiﬁcation est payante (ou avec des services\nsupplémentaires payants). Elles mettent en place d’autres\nformes de monétisation des MOOC aﬁn de s’autoﬁnancer\nou d’engranger des proﬁts : tutorats payants, services aux\nentreprises, sponsoring, etc.12\n. C’est dans cette voie de\ndiversiﬁcation du modèle économique que devrait s’enga-\nger la plateforme française FUN (voir plus loin).\nFace aux plateformes américaines,\nune piste européenne ?\nLe marché des MOOC reste largement dominé par les États-\nUnis qui disposent des plateformes les plus connues. En\naoût 2014, un MOOC sur quatre seulement provenait d’une\ninstitution européenne (voir graphique en première page).\nUne analyse de l’origine géographique des MOOC sur les\nplateformes révèle la forte attractivité des plateformes\naméricaines et l’éparpillement de l’offre européenne. En\nEurope, les plateformes hébergent pour l’essentiel des cours\nen ligne produits par des établissements nationaux (voir\ngraphique 1). C’est manifeste pour FUN dont l’offre est à\nprès de 98 % issue d’établissements français, mais c’est\nvrai aussi dans une moindre mesure pour MiriadaX (75 %)\net FutureLearn (66 %). Ces plateformes ont aussi une offre\ntrès faible en provenance d’établissements d’autres pays\neuropéens, à l’exception de l’allemande Iversity. Ces chiffres\nsoulignent combien est nécessaire la diversiﬁcation géogra-\nphique de l’offre sur ces plateformes. Ils posent également la\nquestion de la pertinence d’une plateforme européenne\nunique (voir plus loin).\nLes plateformes américaines, au-delà de l’origine géogra-\nphique très variée de leurs partenaires universitaires, attirent\nles institutions les plus prestigieuses (au sens restrictif du\nclassement de Shanghai). Plus de 70 % des MOOC héber-\ngés par Coursera et 60 % de ceux disponibles sur edX sont\nproduits par des universités qui ﬁgurent dans le Top 150\ndu classement de Shanghai. Par contraste, les plateformes\neuropéennes ne captent que des parts très modestes, à\nl’exception d’institutions prestigieuses nationales telles\nl’université Pierre-et-Marie-Curie pour FUN ou la University\nCollege of London pour FutureLearn (voir graphique 3). Un\nfort effet de composition explique ce constat, les universités\naméricaines dominant le classement de Shanghai. Il n’en\ndemeure pas moins que la capacité à attirer des partenaires\nprestigieux doit être un objectif des plateformes euro-\npéennes, dans la mesure où l’offre de Coursera est issue\nà plus de 59 % d’universités non américaines, dont 14 %\nd’universités européennes. La plateforme Coursera attire\nplus d’une centaine de MOOC d’institutions européennes\nﬁgurant dans le Top 150 du classement de Shanghai, soit\nprès de 8 % de son offre.\nÉléments quantitatifs Modèle économique\nNombre de\nMOOC\n%\ndu\ntotal\nNombre d’inscrits\n(en milliers)\nType de\nplateforme\nModalités de financement et de\ngénération de revenus\nCoursera\n(US)\n1 467 38,6 –\n(1)\nedX\n(US) 689 18,1 5 000(3)\nFutureLearn\n(UK)\n220 5,8 2 450\nFUN\n(FR)\n142 3,7 570(4)\nIversity\n(ALL) 61 1,6 600(5)\nPrivée\nà but non\nlucratif\nPublique\nà but non\nlucratif\nPrivée\nà but lucratif\nPrivée\nà but non\nlucratif\nPrivée\nà but lucratif\nFinancement : levée de fonds. Revenus : programmes\nd’affiliation à Amazon ; services d’orientation professionnelle ;\ncertification de cours ; surveillance des examens(2)\nFinancement : levée de fonds.\nRevenus : partenariats comme les fournisseurs de manuels ;\nAssistance dans la conception et hébergement de MOOC\nFinancement : levée de fonds.\nRevenus : certification de cours ; surveillance des examens\nFinancement : dotations publiques et cotisation des institu-\ntions membres (trois paliers : 5 000 €, 20 000 € et 60 000 €)\nFinancement : levée de fonds.\nRevenus : certification des cours\nSource : (1)\nCoursera comptabilise 15 millions d’inscriptions mais le nombre d’apprenants n’est pas connu ; (2)\nEdTechReview (2015), Why are MOOCs different?\nEditorial Team ; (3)\nSite internet edX ; (4)\nSite internet de FUN ; (5)\nSite internet d’Iversity. Recensement effectué fin novembre 2015\nTableau 1 — Comparaison des principales plateformes numériques\n ", "FRANCE STRATÉGIE\nwww.strategie.gouv.fr\n5\n41%\n14%\n45%\nCoursera\n(États-Unis)\n6%\n48%\n46%\nedX\n(États-Unis)\nIversity\n(Allemagne)\n1%\n24%\n75%\nMiriadaX\n(Espagne)\n4%\n30%\n66%\nFutureLearn\n(Royaume-Uni)\nÉtats-Unis\nUE\nAutres\nGraphique 1 — Origine géographique des MOOC sur les principales plateformes numériques, en pourcentage\nSource : Coursera, edX, Iversity, FUN, MiriadaX, FutureLearn (consultation octobre 2015). Calculs : France Stratégie\nUne initiative à l’échelle européenne pourrait constituer\nune réponse à la domination américaine. Deux hypothèses\nsont à considérer : une plateforme commune européenne\nrassemblant FutureLearn, FUN, Iversity et MiriadaX ; ou\nbien une plateforme rassemblant l’ensemble des MOOC\nissus d’établissements européens. Dans la première hypo-\nthèse, on observerait un effet volume sur le nombre de\nMOOC mais pas d’effet signiﬁcatif sur le prestige de\nl’offre. Dans la seconde hypothèse, le « rapatriement » de\nl’offre des établissements européens prestigieux — environ\n130 MOOC — actuellement hébergée sur les plateformes\naméricaines permettrait en revanche d’être plus compétitif\n(voir graphique 2).\nQUATRE AXES STRATÉGIQUES\nAxe 1 : Diversiﬁer le modèle économique\nde la plateforme FUN\nPérenniser le soutien de l’État tout en développant\nles modes de monétisation des MOOC\nL’appel à projets « Initiatives d’excellence en formations\ninnovantes — Numérique » (IDEFI-N) lancé par l’Agence\nnationale de la recherche (ANR) en novembre 2014 vise à\npromouvoir les initiatives innovantes pour transformer\nl’offre de formations numériques dans l’enseignement\nsupérieur. Doté de 12 millions d’euros dans le cadre du\nProgramme d’investissements d’avenir (PIA), l’IDEFI-N\ndoit ﬁnancer une quinzaine de projets qui permettront\nnotamment d’accroître et de diversiﬁer l’offre de MOOC,\nde cursus en ligne et de dispositifs de formations numé-\nriques de haute qualité pédagogique et technique. Cet\ninvestissement devrait être revu à la hausse et mieux articulé\navec la politique de contractualisation État-Universités,\ncomme le souligne le rapport de la StraNES13\n.\nCe soutien public est stratégique pour développer de nou-\nvelles pédagogies et renforcer les moyens au niveau des\nétablissements. En revanche, la plateforme FUN gagne-\nrait à s’écarter progressivement d’un modèle économique\nreposant sur les dotations publiques et les cotisations des\nétablissements membres. Elle doit chercher à diversiﬁer\nses sources de ﬁnancement. Initialement gratuites pour les\nutilisateurs, certaines plateformes à but lucratif, notamment\naméricaines, ont mis en place des systèmes de monétisa-\ntion des MOOC. Le modèle déjà évoqué d’un abonnement\nfreemium, où l’apprenant a accès à des contenus gratuits\nmais doit s’acquitter d’une certaine somme pour obtenir des\nservices supplémentaires, tend à se développer. Cepen-\ndant, on observe un déplacement de la production de valeur\najoutée en aval et en périphérie de la chaîne de produc-\ntion des contenus, avec plusieurs pistes :\n— faire payer les certiﬁcations via des évaluations en\nprésentiel dans des centres d’examen ou avec des\nsystèmes de reconnaissance sécurisés14\n;\n— offrir un service de recrutement aux employeurs ou aux\nétablissements universitaires qui, dans leur stratégie\nde captation des talents, paient pour avoir accès aux\nrésultats des étudiants ;\n— développer des services payants de tutorat ou d’éva-\nluation dans le cadre des formations en ligne proposées ;\n13. Voir Pour une société apprenante. Propositions pour une stratégie nationale de l'enseignement supérieur, rapport du comité pour la Stratégie nationale de l’enseignement\nsupérieur (StraNES), septembre. Selon la StraNES, le PIA dédié à la transition vers l’éducation supérieure du XXIe\nsiècle devrait disposer de moyens du même ordre que\nceux consacrés aux initiatives d’excellence (IDEX) dans le PIA 1, soit une dotation non consomptible de 6 milliards d’euros.\n14. Coursera a par exemple introduit un service d’identification baptisé « Signature Track ». Les étudiants paient entre 50 et 70 dollars pour faire certifier leurs résultats\naux évaluations des MOOC : leur identité a été vérifiée au préalable, avec une photo d’identité prise par webcam et une signature biométrique qui se fonde sur la\nfrappe de l’étudiant sur son clavier d’ordinateur (« typing pattern »).\nÉtats-Unis\nUE\nAutres\n48%\n3%\n48%\nAllemagne\nUE\nAutres\nRoyaume-Uni\nUE\nAutres\nFun\n(France)\nFrance\nUE\nAutres\n1%\n98%\n1%\nEspagne\nUE\nAutres\n ", "FRANCE STRATÉGIE\nwww.strategie.gouv.fr\n6\n— vendre les droits d’utilisation de la plateforme à des\nentreprises pour leurs propres besoins de formation\ninterne ;\n— créer des abonnements payants pour l’accès aux\ncontenus de certaines formations. La plateforme Udacity\npropose ainsi un abonnement de 200 dollars par mois\npour accéder au contenu de ses « nanodiplômes »\nconstruits avec des entreprises ;\n— octroyer contre paiement le droit de réutiliser certains\ncours en ligne. Les MOOC sont protégés par des droits\nd’auteur et les institutions tierces ne peuvent pas les\nintégrer dans leur enseignement. Certaines plate-\nformes offrent néanmoins cette possibilité aux insti-\ntutions d’enseignement supérieur qui le souhaitent,\nmoyennant un certain montant ;\n— proposer aux établissements une assistance payante\ndans la conception des MOOC.\nCes pistes à creuser sont susceptibles de générer des revenus\nqui pourraient doter les établissements des ressources\nnécessaires à la fabrication de MOOC (gestion de projet,\nconception de supports techniques, animation et surveil-\nlance de la plateforme, etc.) et même permettre de récompen-\nser l’investissement des enseignants (compensation ﬁnan-\ncière sur la base de revenus générés par le MOOC, etc.).\nMiser sur le marché de la formation continue\nPour la plateforme FUN, la diversiﬁcation des revenus peut\naussi passer par de nouveaux marchés d’usagers, en parti-\nculier la formation professionnelle des entreprises. La\ndemande de formation continue de salariés peut en effet\ntrouver dans les MOOC une offre adaptée à ses contraintes\nspéciﬁques (coût de l’absence du salarié parti en forma-\ntion, contraintes ﬁnancières, etc.). C’est un secteur promet-\nteur de développement à condition d’adapter l’offre aux\nbesoins des entreprises et de proposer des modèles rému-\nnérateurs pour les établissements (voir plus loin). On peut\nciter à titre d’exemple le modèle pertinent des SPOC ou\nSmall Private Online Courses : ces cours en ligne sont\nconçus sur le même format que les MOOC mais ils s’adressent\nà un nombre restreint d’apprenants aﬁn de garantir un\nencadrement plus efficace. Des partenariats entre des\nétablissements d’enseignement supérieur, des plateformes\nen ligne et des entreprises fournisseurs de services de\ne-learning, plus expérimentées et déjà installées sur le\nsegment du marché privé de la formation en ligne, seraient\nopportuns pour fournir une offre nouvelle, éventuellement\nqualiﬁante, voire diplômante15\n.\nLA NOTE D’ANALYSE\nFÉVRIER 2016 - N°40\n15. Le partenariat entre l’ESSEC et la firme CrossKnowledge, spécialisée dans le e-learning en management et leadership, est un exemple intéressant à cet égard.\n1 467\n142\n689\n220\n125 61\n548\n632\n0\n10\n20\n30\n40\n50\n60\n70\n80\n90\n0 10 20 30 40 50 60 70\nPartdel'offredansleTop150\nduclassementdeShangai(enpourcentage)\nPart de l'offre non nationale\nCoursera\nFUN\nedX\nFutureLearn\nMiriadaX\nIversity\nGraphique 2 — Diversité géographique et prestige des établissements partenaires des principales plateformes\nHypothèse 1\nPlateforme commune UE\nHypothèse 2\nEnsemble de l’offre UE\nChamp : l’ensemble des MOOC terminés, en cours ou programmés.\nLecture : la plateforme Coursera héberge 1 467 MOOC, dont 70,1 % sont produits par des établissements dans le Top 150 du classement de Shanghai de 2015\net 58,8 % sont issus d’établissements autres qu’américains.\nSource : Coursera, edX, Iversity, FUN, MiriadaX, FutureLearn (consultation octobre 2015). Calculs : France Stratégie\n ", "FRANCE STRATÉGIE\nwww.strategie.gouv.fr\n7\nAxe 2 : Développer la certiﬁcation\net la personnalisation de l’offre\nLa diversiﬁcation du modèle économique doit nécessaire-\nment s’accompagner d’une diversiﬁcation de l’offre elle-même\naﬁn de répondre aux besoins des différents publics, en\nprivilégiant la certiﬁcation et la personnalisation des MOOC.\nDévelopper les modes d’enseignement mixtes\nCertains établissements ont développé, dans le cadre des\ncursus traditionnels, des modes d’enseignement mixtes\nalliant cours en ligne et en présentiel pouvant aboutir à une\nreconnaissance de crédits. Les universités partenaires\nd’Iversity peuvent ainsi, pour certains cours, délivrer des\ncrédits du système européen de transfert et d’accumula-\ntion de crédits (ECTS). Le certiﬁcat permet aux étudiants\nd’utiliser ces crédits dans leurs études universitaires dans\ntoute l’Europe. Pour obtenir le certiﬁcat, l’étudiant doit\npasser un examen en présentiel dans l’un des centres\nd’Iversity en Allemagne. D’autres initiatives vont encore\nplus loin dans la reconnaissance de diplômes entièrement\nfondés sur l’enseignement en ligne : edX doit lancer à la\nrentrée 2016 un cursus avec Arizona State University qui\npermettra à des étudiants de valider une année de Bachelor\nen suivant 8 MOOC16\n. Coursera va inaugurer son premier\nMBA diplômant à base de MOOC, en partenariat avec\nl’université d’Illinois : les élèves auront droit au diplôme et\nà une série de services (interactions avec des professeurs,\ncours complémentaires, corrections, etc.).\nCréer une offre plus ﬂexible et personnalisée\nPour remédier à la faiblesse des taux de complétion pour\nles cours en ligne, l’offre gagnerait à être beaucoup plus\nﬂexible17\n, notamment en privilégiant les MOOC dispo-\nnibles à la demande et non plus sur le format de sessions,\navec dates limites. Dans cette logique, le MIT promeut la\nméthode de l’admission inversée18\n, qui consiste à donner\naux apprenants la possibilité de suivre des cours de l’insti-\ntut avant même de s’inscrire (« Try before you buy »).\nDans un souci de personnalisation des dispositifs, Harvard\na créé le Harvard Extension School qui propose plus de\n700 cours pouvant être suivis le soir sur le campus, ou\nuniquement en ligne par visioconférences, ou bien encore\nen ligne mais avec des cours intensifs en présentiel le\nweekend sur le campus.\nAxe 3 : Miser sur l’innovation pédagogique\npar le numérique\nFaire des MOOC des vecteurs d’innovation pédagogique\nLes premiers MOOC ont pu faire croire au retour en force\ndu cours magistral. En fait, plusieurs innovations se dessinent\nen matière d’apprentissage en ligne. La plateforme britan-\nnique FutureLearn développe un modèle de « social learning »\navec une interface qui, à l’instar des réseaux sociaux, permet\nla communication en temps réel entre les utilisateurs, le\npartage et la co-création des connaissances. Les plate-\nformes américaines semblent privilégier un modèle indivi-\ndualisé, selon la méthode de l’« adaptative learning » : des\nlogiciels intelligents adaptent les processus d’apprentis-\nsage à chaque utilisateur (exercices proposés, progres-\nsion, lectures et produits annexes, etc.). La révolution techno-\nlogique favorise également l’apparition de formes d’appren-\ntissage mixtes. Dans le concept de classe inversée (« ﬂipped\nclassroom »), le contenu du cours est étudié en amont\ngrâce à des vidéos en ligne ou visioconférences et plus\nrécemment, des MOOC ; le temps en présentiel étant réser-\nvé à des exercices, des projets et des discussions.\nOutre ces classes inversées, de nombreuses recherches sont\nmenées sur les nouvelles approches pédagogiques en lien\navec le numérique ; visioconférences, espaces numériques\nde travail, impact du e-learning sur l’apprentissage, en compa-\nraison avec le présentiel. Il est essentiel d’ampliﬁer les efforts\nsur ce champ de recherche aﬁn de disposer de données\nempiriques sur l’évolution de la pédagogie numérique.\nExpérimenter les usages du big data\nà visée d’amélioration pédagogique\nLe big data désigne les importants volumes de données, struc-\nturées ou non, difficiles à gérer avec des solutions classiques\nde stockage et de traitement19\n. Les techniques ayant pour\nobjet l’analyse de ces données se développent dans de nom-\nbreux secteurs20\n. L’usage analytique des données collectées\ndans les établissements ou sur les plateformes en ligne, sous\ngarantie d’anonymat et de protection des données person-\nnelles, peut ouvrir un champ d’amélioration des politiques\néducatives, notamment un meilleur accompagnement des\nétudiants grâce aux learning analytics (analyse des apprentis-\nsages éducatifs). L’étude des processus d’apprentissage grâce\nà ces données collectées (temps consacré au cours, assiduité,\nrésultats, etc.) mettrait en évidence les pratiques différen-\nciées des étudiants et pourrait conduire à une meilleure\nidentiﬁcation des méthodes pédagogiques qui fonctionnent21\n.\n16. Gourdon J. (2015), « Les États-Unis inventent les MOOC de demain », Educpros.\n17. Peck K. (2013), « Flex-MOOCs – An inevitable step in the evolution of Online Learning », Center for Online Innovation in Learning (Penn State University).\n18. Straumsheim C. (2014), « A flexible future », Inside Higher Ed., décembre.\n19. Brasseur C. (2013), Enjeux et usages du big data. Technologies, méthodes et mises en œuvre, Paris, Lavoisier, p. 30.\n20. Hamel M.-H. et Marguerit D. (2013), « Analyse des big data : quels usages, quels défis ? », La Note d’analyse, n° 8, France Stratégie, novembre.\n21. Djebara A. et Dubrac D. (2015), op. cit.\n ", "Axe 4 : Assurer la promotion\nde l’enseignement supérieur français à l’étranger\nDe même que le modèle économique doit pouvoir bénéﬁ-\ncier aux établissements, la plateforme FUN doit servir les\nstratégies internationales des établissements. La diver-\nsiﬁcation de l’offre — partenaires étrangers, langues, disci-\nplines — est une priorité mais l’offre française ne doit évidem-\nment pas négliger ses atouts, à commencer par l’espace\nfrancophone. Ce qui n’empêche pas d’envisager une initia-\ntive européenne dont l’attractivité tiendra au rassemblement\nde l’offre des établissements européens les plus prestigieux.\nCibler l’espace francophone\nFace à une concurrence internationale accrue, la France a\nun rôle à jouer sur l’offre numérique en langue française.\nEn 2015, moins de 15 % de l’offre européenne de MOOC\nétait en langue française. Il existe pourtant un marché\npotentiel très important avec plus de 220 millions de\nfrancophones aujourd’hui à travers le monde, soit plus de\n3 % de la population mondiale. Ce chiffre pourrait atteindre\n770 millions en 205022\n. Près de la moitié des francophones\nse trouvent en Afrique. En 2015, 17 % des inscrits sur FUN\nrésidaient en Afrique, proportion signiﬁcative qui souligne\nle potentiel de développement de l’audience sur ce conti-\nnent. La formulation d’une offre numérique ambitieuse de\nla France en direction de l’Afrique, dans le cadre d’une straté-\ngie de développement de la francophonie23\n, doit ainsi être\nune priorité. Certains établissements — écoles d’ingénieurs,\nécoles de commerce, CNAM, BTS et DUT à l’université, etc.\n— pourraient investir ce champ prometteur, en s’appuyant\nsur leurs partenariats internationaux et en s’adaptant aux\nbesoins spéciﬁques de certains pays.\nEnvisager une plateforme européenne commune\nComme on l’a vu, l’offre de MOOC issue d’établissements\neuropéens est très éparpillée et les plateformes européennes\nrestent avant tout nationales. Cette situation contraste\navec les efforts de structuration de l’espace européen de\nl’enseignement supérieur, engagé depuis la ﬁn des années\n1990. Pour être compétitive face aux plateformes améri-\ncaines, une initiative européenne dans le domaine des\nMOOC pourrait voir le jour, en prenant appui sur l’offre des\ninstitutions européennes les plus reconnues.\n22. Attali J. (2014), La francophonie et la francophilie, moteurs de croissance durable, rapport au président de la République.\n23. Dans ce cadre, on peut citer l’exemple du projet Océan FLOTs, porté par l’École normale supérieure de Paris, l’École normale supérieure de Lyon, l’École\npolytechnique, l’École polytechnique fédérale de Lausanne, l’université catholique de Louvain et le campus de Montréal ; www.ocean-flots.org.\nRETROUVEZ LES DERNIÈRES ACTUALITÉS\nDE FRANCE STRATÉGIE SUR :\nwww.strategie.gouv.fr @Strategie_Gouv\nDirecteur de la publication : Jean Pisani-Ferry, commissaire général ; directrice de la rédaction : Selma Mahfouz, commissaire adjointe ;\nsecrétaires de rédaction : Olivier de Broca, Sylvie Chasseloup ; impression : France Stratégie ; dépôt légal : février 2016 - N° ISSN 1760-5733 ;\ncontact presse : Jean-Michel Roullé, directeur du service Édition-Communication, 01 42 75 61 37, jean-michel.roulle@strategie.gouv.fr\nFRANCE STRATÉGIE - 18, RUE DE MARTIGNAC - 75700 PARIS SP 07 -TÉL. 01 42 75 60 00\nCONCLUSION\nAu-delà du débat sur le potentiel de rupture (disruption) des MOOC sur les écosystèmes d’enseignement supérieur,\nle développement exponentiel de cette offre augure pour le moins de transformations diffuses sur les pratiques\nd’enseignement et d’apprentissage, les stratégies de promotion et de recrutement des établissements ou encore\nl’expérience étudiante au sens large. Si l’offre française s’est beaucoup développée ces dernières années, sa\ndiversiﬁcation et son adaptation à de nouveaux usages restent un enjeu majeur.\nfrancestrategie\nMots clés : MOOC, cours en ligne ouvert et massif, enseignement supérieur, pédagogie numérique, plateforme collaborative\nFrance Stratégie a pour mission d’éclairer les choix collectifs. Son action repose sur quatre métiers : évaluer les politiques publiques ;\nanticiper les mutations à venir dans les domaines économiques, sociétaux ou techniques ; débattre avec les experts et les acteurs\nfrançais et internationaux ; proposer des recommandations aux pouvoirs publics nationaux, territoriaux et européens. Pour enrichir\nses analyses et affiner ses propositions France Stratégie s’attache à dialoguer avec les partenaires sociaux et la société civile.\nFrance Stratégie mise sur la transversalité en animant un réseau de huit organismes aux compétences spécialisées.\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0]}