{"id": "55300167", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-laprs-13-novembre/55300167", "title": "Les Français et l’après 13 novembre", "author": "contactElabe", "date": "2015-11-19", "len": 10, "description": "Les annonces faites au Congrès de  Versailles bénéficient d’un large soutien de l’opinion publique.\r\nPour autant, 54% des Français déclarent ne pas avoir confiance en François Hollande pour mener la lutte contre la menace terroriste.\r\nPlus des trois quarts des Français se prononcent en faveur d’un gouvernement d’union nationale.", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 1168, "transcript": ["Les Français\net l’après 13 novembre\nSondage ELABE pour BFMTV\n19 novembre 2015\n ", "Interrogation\nFiche technique\n2\nConstitution de l’échantillon\nMode de recueil et dates de terrain\nLa représentativité de l’échantillon a été assurée selon la méthode des quotas appliquée aux variables\nsuivantes : sexe, âge et profession de l’interviewé après stratification par région et catégorie\nd’agglomération.\nEchantillon de 1 000 personnes représentatif de la population française âgée de 18 ans et plus.\nInterrogation par Internet les 17 et 18 novembre 2015.\n19/11/2015\nLes Français et l'après 13 novembre\n ", "Principaux enseignements\n3\nLes annonces faites au Congrès de Versailles bénéficient d’un large soutien de l’opinion publique.\nToutes les mesures testées dans notre enquête sont approuvées neuf personnes sur dix environ. La possibilité de déchoir de\nsa nationalité un individu condamné pour terrorisme même s’il est né Français et dès lors qu’il bénéficie d’une autre\nnationalité recueille 94% d’approbation, 78% des personnes interrogées allant jusqu’à répondre être « tout à fait favorable »\nà cette mesure. La révision de la Constitution pour créer un « régime civil d’état de crise » permettant de mettre en œuvre\ndes mesures exceptionnellement pour garantir la sécurité nationale est la proposition qui recueille le score le plus contrasté\navec toutefois 87% de personnes favorables. Les mesures annoncées par le Président de la République bénéficient donc\ntoutes d’un large consensus au sein de l’opinion publique française, lequel transcende les clivages politiques traditionnels.\nPour autant, 54% des Français déclarent ne pas avoir confiance en François Hollande pour mener la lutte\ncontre la menace terroriste.\nA l’inverse 45% déclarent lui faire confiance suite aux attentats qui ont frappé la France le 13 novembre, soit un niveau\nsensiblement supérieur à sa cote de confiance enregistrée début novembre dans l’Observatoire politique Elabe pour Les\nEchos (24%). Cette question suscite un clivage politique très prononcé au sein de la population : 78% des sympathisants de\ngauche (dont 85% au Parti socialiste) affirment faire confiance à François Hollande contre seulement 31% parmi les\nsympathisants de la droite et centre (et seulement 19% chez les sympathisants LR), et 21% chez ceux du Front national.\nPlus des trois quarts des Français se prononcent en faveur d’un gouvernement d’union nationale.\n77% des personnes interrogées se déclarent en effet « tout à fait favorable » (28%) ou « plutôt favorable » (49%) à cette\nproposition. 22% expriment un avis opposé et 1% ne se prononcent pas. Le souhait d’un gouvernement d’union nationale se\nvérifie toutes tendances politiques confondues. Notons toutefois qu’il est exprimé avec davantage d’intensité par les\nsympathisants de la droite et du centre (81% contre 72% à gauche et 75% au Front national).\n19/11/2015\nLes Français et l'après 13 novembre\n ", "Les annonces de François Hollande au Congrès de Versailles\nbénéficient d’un large soutien de l’opinion publique\nQuestion : Êtes-vous favorable ou opposé à chacune des mesures suivantes annoncées par François\nHollande lors de son discours devant le Congrès réuni lundi à Versailles ?\nEn %\nLes Français et l'après 13 novembre 4\n19/11/2015\n78\n70\n63\n57\n57\n49\n16\n24\n31\n31\n31\n38\n4\n4\n5\n10\n9\n9\n2\n2\n1\n2\n3\n4\nLa possibilité de déchoir de sa nationalité française un individu\ncondamné pour terrorisme, même s'il est né Français et dès lors qu'il\nbénéficie d'une autre nationalité\nLa possibilité d’imposer des conditions de surveillance draconiennes\ncomme l’assignation à résidence pour les Français revenant de Syrie\nou d’Irak\nLe renforcement des moyens de police et de justice&nbsp;: création\nde 5 000 postes de policiers et gendarmes d’ici à deux ans,\n2&nbsp;500 postes pour la justice\nLa prolongation de l’état d’urgence pour une durée de trois mois\nLa suspension de toutes les réductions d'effectifs prévues dans les\narmées, jusqu'en 2019\nLa révision de la Constitution pour créer un « régime civil d'état de\ncrise », permettant de mettre en œuvre des mesures\nexceptionnelles pour garantir la sécurité nationale\nTout à fait favorable Plutôt favorable Plutôt opposé Tout à fait opposé Sans opinion\nTOTAL\nFavorable\nTOTAL\nOpposé\n94\n94\n94\n88\n88\n87\n6\n6\n6\n12\n12\n13\n ", "Un soutien aux mesures annoncées\nqui transcende les clivages politiques traditionnels\nQuestion : Êtes-vous favorable ou opposé à chacune des mesures suivantes annoncées par François\nHollande lors de son discours devant le Congrès réuni lundi à Versailles ?\nEn % de TOTAL « Favorable »\nLes Français et l'après 13 novembre 5\n19/11/2015\nEnsemble\ndes Français\nSelon la préférence partisane\nGauche\nDroite\net centre\nFront\nnational\nSans préférence\npartisane\nLa possibilité de déchoir de sa nationalité française un\nindividu condamné pour terrorisme, même s'il est né\nFrançais et dès lors qu'il bénéficie d'une autre nationalité\n94 94 93 97 92\nLa possibilité d’imposer des conditions de surveillance\ndraconiennes comme l’assignation à résidence pour les\nFrançais revenant de Syrie ou d’Irak\n94 95 95 94 90\nLe renforcement des moyens de police et de justice :\ncréation de 5000 postes de policiers et gendarmes d’ici à\ndeux ans, 2500 postes pour la justice\n94 97 93 94 93\nLa prolongation de l’état d’urgence pour une durée de trois\nmois\n88 90 89 89 83\nLa suspension de toutes les réductions d'effectifs prévues\ndans les armées, jusqu'en 2019\n88 91 89 87 84\nLa révision de la Constitution pour créer un « régime civil\nd'état de crise », permettant de mettre en œuvre des\nmesures exceptionnelles pour garantir la sécurité nationale\n87 93 82 89 84\n ", "9\n36\n32\n22\n1\nTout à fait confiance Plutôt confiance Pas vraiment confiance\nPas confiance du tout Sans opinion\n54% des Français n’ont pas confiance en François Hollande\npour mener la lutte contre la menace terroriste\nQuestion : Vous personnellement, faites-vous confiance ou pas confiance à François Hollande pour mener\nla lutte contre la menace terroriste en France ? Vous diriez... ?\nEn %\nLes Français et l'après 13 novembre 6\nSous-total\n« Pas confiance »\n54 %\nSous-total\n« Confiance »\n45 %\n19/11/2015\nEnsemble\ndes Français\n ", "François Hollande peut compter sur le soutien majoritaire\ndes sympathisants de la gauche et du centre\nQuestion : Vous personnellement, faites-vous confiance ou pas confiance à François Hollande pour mener\nla lutte contre la menace terroriste en France ? Vous diriez... ?\nEn %\nLes Français et l'après 13 novembre 7\n19/11/2015\n9\n24\n18\n32\n3\n3\n3\n8\n2\n2\n4\n36\n54\n46\n53\n68\n28\n60\n43\n17\n19\n32\n32\n15\n19\n11\n22\n40\n27\n34\n46\n33\n40\n22\n4\n10\n1\n7\n28\n10\n15\n34\n45\n23\n1\n3\n7\n3\n1\n1\n1\n1\nEnsemble\nS/T Gauche\nFront de Gauche\nParti Socialiste\nEurope Ecologie / Les Verts (*)\nS/T Droite\nMoDem\nUDI (*)\nUMP / Les Républicains\nFront national\nSans préférence\nTout à fait confiance Plutôt confiance Pas vraiment confiance Pas confiance du tout Sans opinion\nFront National\nS/T Gauche\nS/T Droite et Centre\nSans préférence\nEnsemble\nTOTAL\nConfiance\nTOTAL\nPas confiance\n45 54\n78 19\n64 29\n85 12\n71 29\n31 68\n63 37\n51 49\n19 80\n21 78\n36 63\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n ", "28\n49\n17\n51\nTout à fait favorable Plutôt favorable Plutôt opposé Tout à fait opposé Sans opinion\nPlus des trois quarts des Français se prononcent\nen faveur d’un gouvernement d’union nationale\nQuestion : Suite aux attaques terroristes du 13 novembre, seriez-vous favorable ou opposé à la mise en\nplace d’un gouvernement d'union nationale regroupant des représentants de la gauche, du centre et de la\ndroite ?\nEn %\nLes Français et l'après 13 novembre 8\nSous-total\n« Opposé »\n22 %\nSous-total\n« Favorable »\n77 %\n19/11/2015\nEnsemble\ndes Français\n ", "La mise en place d’un gouvernement d’union nationale\nest davantage souhaité à droite qu’à gauche\nQuestion : Suite aux attaques terroristes du 13 novembre, seriez-vous favorable ou opposé à la mise en\nplace d’un gouvernement d'union nationale regroupant des représentants de la gauche, du centre et de la\ndroite ?\nEn %\nLes Français et l'après 13 novembre 9\n19/11/2015\n28\n22\n18\n22\n25\n35\n37\n31\n35\n28\n27\n49\n50\n32\n53\n46\n46\n49\n44\n46\n47\n56\n17\n24\n42\n21\n27\n16\n12\n25\n15\n14\n12\n5\n4\n8\n4\n2\n3\n2\n4\n10\n4\n1\n1\n1\nEnsemble\nS/T Gauche\nFront de Gauche\nParti Socialiste\nEurope Ecologie / Les Verts (*)\nS/T Droite\nMoDem\nUDI (*)\nUMP / Les Républicains\nFront national\nSans préférence\nTout à fait favorable Plutôt favorable Plutôt opposé Tout à fait opposé Sans opinion\nFront National\nS/T Gauche\nS/T Droite et Centre\nSans préférence\nEnsemble\nTOTAL\nFavorable\nTOTAL\nOpposé\n77 22\n72 28\n50 50\n75 25\n71 29\n81 19\n86 14\n75 25\n81 19\n75 24\n83 16\n* Résultats à interpréter avec prudence compte-tenu des effectifs de répondants\n ", "14 place Marie-Jeanne Bassot\n92300 Levallois / Fr\nTél. +33 (0)1 45 63 74 52\n@elabe_fr\nwww.elabe.fr\nYves-Marie CANN – Directeur des études politiques\nyves-marie.cann@elabe.fr / @yvesmariecann\nCONTACT\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}