{"id": "54638223", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-lclairage-public/54638223", "title": "Les Français et l’éclairage public", "author": "IpsosFrance", "date": "2015-11-02", "len": 9, "description": "Les Français sont satisfaits de l’éclairage public et soulignent son importance pour la sécurisation de l’espace public et la sécurité des habitants.\r\nEtude Ipsos pour le Syndicat - Oct 2015", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 1, "view": 1775, "transcript": ["© 2015 Ipsos. All rights reserved. Contains Ipsos' Confidential and Proprietary information\nand may not be disclosed or reproduced without the prior written consent of Ipsos.\nLes Français et l’éclairage public\nIpsos pour le Syndicat de l’éclairage\nPar Vincent Dusseaux\nSeptembre\n2015\n ", "Fiche technique\n• 1001 personnes constituant un\néchantillon représentatif de la\npopulation française âgée de 18\nans et plus,\n• Du 22 au 29 septembre 2015 • Echantillon interrogé par\nInternet grâce au Panel on line\nd’Ipsos.\n• Méthode des quotas : sexe,\nâge, catégorie socio\nprofessionnelle de la\npersonne interrogée, région\net catégorie d’agglomération.\nEchantillon Dates de terrain Collecte des données\n©Ipsos / Syndicat de l'éclairage - Les Français et l'éclairage public - Octobre 20152\n ", "Les Français satisfaits de l’éclairage public dans leur\ncommune\n• Diriez-vous que l’éclairage public de votre commune, et en particulier de la rue où vous habitez, est :\n8 % Trop important, gênant\n72% Suffisant et vous donne satisfaction\n16% Insuffisant et devrait être amélioré\n4% Il n’y a pas d’éclairage dans ma rue\n©Ipsos / Syndicat de l'éclairage - Les Français et l'éclairage public - Octobre 20153\n% « Insuffisant »\n18-24 ans : 25%\nOuvriers : 23%\nAgglo de Paris : 21%\n ", "46\n56\n17\n13\n11\n45\n35\n48\n40\n38\n7\n8\n28\n35\n37\n2\n1\n7\n12\n14\nTrès important Plutôt important Plutôt pas important Pas du tout important\nSt important\n91%\n91%\n65%\n53%\n49%\nSécuriser les déplacements motorisés (automobiles, bus,\nmotos, scooters, etc.) et la mobilité douce (vélo, piétons)\nRenforcer les conditions de sécurité le soir et la nuit\nFavoriser la vie de quartier\nMettre en valeur le patrimoine\nAméliorer l’image et l’attractivité de votre commune à\nl’extérieur\nPour les Français, l’éclairage public joue un rôle important en matière de\nsécurité (biens, personnes, déplacements…) et il favorise le lien social\n• De façon générale, l’éclairage public est très, plutôt, plutôt pas ou pas du tout important pour :\n©Ipsos / Syndicat de l'éclairage - Les Français et l'éclairage public - Octobre 20154\n ", "48%\n38%\n8%\n6%\nOui, tout à fait Oui, plutôt Non, plutôt pas Non, pas du tout\nDans leur grande majorité, les Français souhaitent être consultés avant\ntoute décision relative à l’extinction de l’éclairage public la nuit\n• Si votre maire (ou un représentant de la collectivité concernée) décidait de couper l’éclairage public la nuit ou une\npartie de la nuit dans votre rue pour limiter la consommation d’énergie, souhaiteriez-vous être préalablement\ninformé et consulté sur le sujet ?\nNon\n14%\nOui\n86%\n©Ipsos / Syndicat de l'éclairage - Les Français et l'éclairage public - Octobre 20155\n ", "19%\n72%\n9%\nImportant et prioritaire Important mais pas prioritaire N'est pas important\nLa modernisation de l’éclairage public : quelque chose d’important\npour plus d’un Français sur dix\n• Estimez-vous que la modernisation du parc d’éclairage dans votre commune est quelque chose de :\n©Ipsos / Syndicat de l'éclairage - Les Français et l'éclairage public - Octobre 20156\nSt\nimportant\n91%\n ", "17%\n68%\n15%\nLa seule solution Une solution, mais il existe de meilleures solutions aujourd'hui Une mauvaise solution\nPour une majorité de Français, il existe des alternatives à\nl’extinction de l’éclairage public pour faire des économies d’énergie\n• Afin de réduire la consommation électrique liée à l’éclairage public, l’extinction de l’éclairage dans votre rue vous\nparaît être :\n©Ipsos / Syndicat de l'éclairage - Les Français et l'éclairage public - Octobre 20157\n ", "57%\n43%\n27%\n25%\nTotal supérieur à 100 car 2 réponses possibles\nPour optimiser l’éclairage public, les Français privilégient des\nsources de lumière qui consomment peu d’électricité\n• Pour optimiser l’éclairage public dans votre commune (réduire la consommation en électricité et limiter son impact\nsur l’environnement), quelle solution, parmi les suivantes, a votre préférence ?\n©Ipsos / Syndicat de l'éclairage - Les Français et l'éclairage public - Octobre 20158\nUn éclairage public utilisant des sources de\nlumière très économes en électricité\nUn éclairage public qui s'adapte en fonction\ndu passage, grâce à la détection de présence\nUn éclairage public qui s'abaisse au milieu de la nuit\nUn éclairage de voirie (chaussées, pistes cyclables,\ntrottoirs) mieux orienté vers le sol, pour éviter la\nlumière perdue ou nuisible\n ", "Oui, il faut fixer\ndes limites\n73%\nNon, il faut laisser les\nélus libres\n27%\nLes Français favorables à la mise en place d’une réglementation\nenvironnementale sur l’éclairage public\n• Aujourd’hui, il n’existe pas de réglementation environnementale encadrant l’efficacité énergétique et la\nlimitation des nuisances des installations d’éclairage public neuves ou anciennes. Pensez-vous qu’une\ntelle réglementation est nécessaire ?\n©Ipsos / Syndicat de l'éclairage - Les Français et l'éclairage public - Octobre 20159\n ", "facebook.com/ipsos.fr @IpsosFrance vimeo.com/ipsoswww.ipsos.fr\n© 2015 Ipsos. All rights reserved.\nThis document constitutes the sole and exclusive property of Ipsos. Ipsos retains all copyrights and other rights over, without limitation, Ipsos'\ntrademarks, technologies, methodologies, analyses and know how included or arising out of this document. The addressee of this document\nundertakes to maintain it confidential and not to disclose all or part of its content to any third party without the prior written consent of Ipsos.\nThe addressee undertakes to use this document solely for its own needs (and the needs of its affiliated companies as the case may be), only\nfor the purpose of evaluating the document for services of Ipsos. No other use is permitted.\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}