{"id": "26681924", "presentation_url": "https://es.slideshare.net/slideshow/propositos-espaol/26681924", "title": "Propositos español", "author": "gabchups", "date": "2013-09-30", "len": 8, "description": "El documento describe el programa de estudios de la asignatura de Español para la educación secundaria. Explica los objetivos, enfoques, estándares curriculares y aprendizajes esperados, los cuales se organizan en torno al desarrollo de competencias comunicativas a través de prácticas sociales del lenguaje en tres ámbitos: estudio, literatura y participación social. El aprendizaje se lleva a cabo mediante proyectos didácticos distribuidos en bloques a lo largo del ciclo escolar.", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 4, "view": 1457, "transcript": ["3.2 La enseñanza del Español I\nANALISIS DEL PROGRAMA DE ESTUDIOS DE LA\nASIGNATURA DE ESPAÑOL\nMTRA. ABIGAID GONZÁLEZ PÉREZ\n ", "VIDEO DEL DIA\n ", "• Los Programas de estudio 2011 contienen los\npropósitos, enfoques, Estándares Curriculares y\naprendizajes esperados, manteniendo su\npertinencia, gradualidad y coherencia de sus\ncontenidos, así como el enfoque inclusivo y plural\nque favorece el conocimiento y aprecio de la\ndiversidad cultural y lingüística de México; además,\nse centra en el desarrollo de competencias con el fin\nde que cada estudiante pueda desenvolverse en una\nsociedad que le demanda nuevos desempeños para\nrelacionarse en un marco de pluralidad y\ndemocracia, y en un mundo global e\ninterdependiente\n ", "INTRODUCCIÓN\nReformas de\neducación básica:\nPreescolar 2004\nSecundaria 2006\nPrimaria 2009\nR I E B\n2011\n ", "RIEB\n-Política pública orientada a elevar la calidad\neducativa.\n-Favorece la articulación del currículo para la\nformación de los alumnos de preescolar, primaria y\nsecundaria.\n-Desafíos a docentes y directivos\n- Se valora la partición de los diversos actores\n ", "Propósitos de la enseñanza del Español\nen la Educación Básica\nQue los alumnos:\n• •Utilicen eficientemente el lenguaje para organizar su\npensamiento y su discurso; analicen y resuelvan problemas de\nla vida cotidiana.\n• Logren desempeñarse con eficacia en diversas prácticas\nsociales del lenguaje y participen en la vida escolar y\nextraescolar.\n• Sean capaces de leer, comprender, emplear, reflexionar e\ninteresarse en diversos tipos de texto, con el fin de ampliar sus\nconocimientos y lograr sus objetivos personales.\n• Reconozcan la importancia del lenguaje en la construcción del\nconocimiento y de los valores culturales, y desarrollen una\nactitud analítica y responsable ante los problemas que afectan al\nmundo. PAG.13\n ", "Propósitos de la enseñanza del Español\nen la educación secundaria\n• Que los alumnos:\n• Amplíen su capacidad de comunicación, aportando, compartiendo y evaluando\ninformación en diversos contextos.\n• Amplíen su conocimiento de las características del lenguaje oral y escrito en sus\naspectos sintácticos, semánticos y gráficos, y lo utilicen para comprender y producir\ntextos.\n• Interpreten y produzcan textos para responder a las demandas de la vida social,\nempleando diversas modalidades de lectura y escritura en función de sus propósitos.\n• Valoren la riqueza lingüística y cultural de México, y se reconozcan como parte de una\ncomunidad cultural diversa y dinámica.\n• Expresen y defiendan sus opiniones y creencias de manera razonada, respeten los\npuntos de vista de otros desde una perspectiva crítica y reflexiva, utilicen el diálogo\ncomo forma privilegiada para resolver conflictos, y sean capaces de modificar sus\nopiniones y creencias ante argumentos razonables.\n• Analicen, comparen y valoren la información que generan los diferentes medios de\ncomunicación masiva, y tengan una opinión personal sobre los mensajes que éstos\ndifunden.\n ", "• Conozcan, analicen y aprecien el lenguaje literario de\ndiferentes géneros, autores, épocas y culturas, con el fin\nde que valoren su papel en la representación del mundo;\n• Comprendan los patrones que lo organizan y las\ncircunstancias discursivas e históricas que le han dado\norigen.\n• Utilicen el lenguaje de manera imaginativa, libre y\npersonal para reconstruir la experiencia propia y crear\ntextos literarios.\n• Utilicen los acervos impresos y los medios electrónicos a\nsu alcance para obtener y seleccionar información con\npropósitos específicos.\n• PAG 14\n ", "Estándares Curriculares del Español\nPermiten a los estudiantes de Educación Básica usar\ncon eficacia el lenguaje como herramienta de\ncomunicación y para seguir aprendiendo. Se agrupan\nen cinco componentes, cada uno de ellos refiere y\nrefleja aspectos centrales de los programas de\nestudio:\n1. Procesos de lectura e interpretación de textos.\n2. Producción de textos escritos.\n3. Producción de textos orales y participación en\neventos comunicativos.\n4. Conocimiento de las características, función y uso\ndel lenguaje.\n5. Actitudes hacia el lenguaje.\n ", "Enfoque didáctico.\nAlgunas de las concepciones en las propuestas curriculares\nen Español, iniciadas en 1993, y que prevalecen en la\npropuesta actual son:\n• Los alumnos son sujetos inteligentes susceptibles de\nadquirir, bajo procesos constructivos, el conocimiento y los\nusos de las diferentes manifestaciones sociales del\nlenguaje.\n• La lengua, oral y escrita, es un objeto de construcción y\nconocimiento eminentemente social, por lo que el uso\nsignificativo surge en los diferentes contextos.\n• El lenguaje en la escuela tiene dos funciones: es objeto de\nestudio e instrumento fundamental para el desarrollo del\naprendizaje y la adquisición de conocimientos en diversas\n ", "• Las prácticas sociales del lenguaje son pautas o\nmodos de interacción que enmarcan la producción e\ninterpretación de los textos orales y escritos.\nIncluyen los diferentes modos de participar en los\nintercambios orales y analizarlos, de leer,\ninterpretar, estudiar y compartir los textos y de\naproximarse a su escritura.\n• En las prácticas los individuos aprenden a hablar e\ninteractuar con los otros; a interpretar y producir\ntextos, a reflexionar sobre ellos, a identificar\nproblemas y solucionarlos, a transformarlos y crear\nnuevos géneros, formatos gráficos y soportes.\n ", "POR LO TANTO…\n• EL ENFOQUE DE LA ASIGNATURA ESPAÑOL\nES:\nCOMUNICATIVO- FUNCIONAL-\nSOCIOCULTURAL\n ", "Competencias específicas de la\nasignatura\nde Español\n• Con el trabajo en esta asignatura se espera que los\nalumnos desarrollen competencias comunicativas,\nconcebidas como la capacidad de una persona para\ncomunicarse eficientemente, lo que incluye tanto el\nconocimiento del lenguaje (competencias\nlingüísticas) como la habilidad para emplearlo\n(competencias sociales para el uso del lenguaje).\n• Las siguientes competencias específicas de la\nasignatura contribuyen al desarrollo de las\ncompetencias para la vida y al logro del perfil de\negreso de la Educación Básica:\n ", "• Emplear el lenguaje para comunicarse y como\ninstrumento para aprender.\n• Identificar las propiedades del lenguaje en\ndiversas situaciones comunicativas.\n• Analizar la información y emplear el lenguaje\npara la toma de decisiones.\n• Valorar la diversidad lingüística y cultural de\nMéxico.\n ", "Las prácticas sociales del lenguaje como\nvehículo de aprendizaje de la lengua\n• Las prácticas del programa han sido seleccionadas\nconsiderando que:\n• Recuperan la lengua (oral y escrita) muy próxima a\ncomo se desarrolla y emplea en la vida cotidiana, lo\nque supone darle un sentido más concreto y práctico\na su enseñanza.\n• Incrementan el conocimiento y uso del lenguaje\npara mediar las relaciones sociales.\n• Permiten descubrir las convenciones propias de la\nlengua escrita a partir de situaciones comunicativas.\n• Enriquecen la manera de aprender en la escuela.\n ", "Con lo anterior, se busca que al involucrarse en\ndiversas prácticas sociales del lenguaje\nlos alumnos participen de manera eficaz en la vida\nescolar y, por supuesto, en la\nsociedad. Las prácticas planteadas en los\nprogramas presentan procesos de relación\n(interpersonales y entre personas y textos), que\ntienen como punto de articulación el\npropio lenguaje\n ", "Organización de las prácticas sociales\ndel lenguaje en ámbitos\n• Las prácticas sociales del lenguaje se han agrupado\nen tres ámbitos: Estudio, Literatura y Participación\nsocial.\n• Ámbito de Estudio. Las prácticas sociales del\nlenguaje agrupadas aquí tienen el propósito de\napoyar a los alumnos en el desempeño de sus\nestudios, y así puedan expresarse oralmente y por\nescrito en un lenguaje formal y académico.\n• Algunas de las prácticas incluidas en este ámbito se\nvinculan directamente con la producción de textos\npropios de las asignaturas que integran el campo de\nformación Exploración y comprensión del mundo\nnatural y social.\n ", "• Ámbito de Literatura. En este ámbito las\nprácticas se organizan alrededor de la lectura\ncompartida de textos literarios; mediante la\ncomparación de las interpretaciones y el examen\nde las diferencias los alumnos aprenden a\ntransitar de una construcción personal y\nsubjetiva del significado a una más social o\nintersubjetiva; amplían sus horizontes\nsocioculturales, y aprenden a valorar las\ndistintas creencias y formas de expresión.\n ", "Ámbito de Participación social. Todo ser humano es\nsujeto de derecho desde el momento mismo de su\nnacimiento. La participación civil, social y política se\ncorresponde con tres modos de ejercer la ciudadanía; por\neso, es legítimo formar a los alumnos como ciudadanos. La\nEducación Básica debe dirigirse a formarlos como personas\nresponsables y capaces de participar en la construcción de\nla sociedad.\nEn este ámbito, el propósito de las prácticas sociales del\nlenguaje consiste en ampliar los espacios de incidencia de\nlos alumnos y favorecer el desarrollo de otras formas de\ncomprender el mundo y actuar en él. Por tanto, se han\nintegrado diversas prácticas relacionadas con la lectura y el\nuso de documentos administrativos y legales, así como\notras que implican la expresión y defensa de la opinión\npersonal y la propuesta de\nsoluciones a los problemas que analizan.\n ", "El trabajo por proyectos didácticos\nen la asignatura\nEl trabajo por proyectos es una propuesta de\nenseñanza que permite el logro de propósitos\neducativos por medio de un conjunto de acciones,\ninteracciones y recursos planeados y orientados hacia\nla resolución de un problema o situación concreta, así\ncomo a la elaboración de una producción tangible o\nintangible (como en el caso de las producciones\norales). Con el trabajo por proyectos se propone que el\nalumno aprenda al tener la experiencia directa en el\naprendizaje que se busca.\nQue aprenden a hacer haciendo.\n ", "Actividades permanentes\n• Como complemento del trabajo por proyectos, el\nprograma propone la realización de actividades\npermanentes con la intención de impulsar el\ndesarrollo de las habilidades lingüísticas de los\nalumnos dirigidas a fortalecer sus prácticas de\nlectura y escritura.\n• Actividades permanentes en Secundaria\n• •Club de lectores.\n• Taller de creación literaria.\n• Círculo de análisis periodístico.\n• Taller de periodismo.\n• Cine debate.\n ", "organización de los aprendizajes\n• Los programas de estudio tienen la siguiente\nestructura: se inician con una tabla que indica\nlas prácticas sociales del lenguaje, organizadas\nen cinco bloques, que corresponden a un\nbimestre cada uno. Cada bloque lo integran tres\nproyectos didácticos, uno por cada ámbito:\nEstudio, Literatura y Participación social;\nexcepto el bloque V, que presenta dos proyectos\n ", "BLOQUE\nPráctica social del lenguaje:\nTipo de texto:\nCompetencias que se favorecen:\nAprendizajes esperados Temas de reflexión Producciones para el\ndesarrollo del proyecto\nProducto final\n ", "Descripción de los componentes\nde los programas\n• BLOQUE: distribución del trabajo en todo el ciclo escolar.\n• PRACTICA SOCIAL DEL LENGUAJE: como debe desarrollarse cada proyecto.\n• TIPO DE TEXTO: es el tipo textual general para la planeación e intervención\ndocente.\n• COMPETENCIAS QUE SE FAVORECEN: los proyectos didácticos que se\ndesarrollan en cada asignatura.\n• APRENDIZAJES ESPERADOS: referente fundamental para la planeación y\nevaluación.\n ", "• Temas de reflexión: con el fin de orientar el trabajo docente, se destacan cinco\naspectos que se desarrollan en función del tipo textual que se aborda en cada\npráctica social: Comprensión e interpretación, Búsqueda y manejo de información,\nPropiedades y tipos de textos, Conocimiento del sistema de escritura y ortografía,\ny Aspectos sintácticos y semánticos. Cabe señalar que, dada la naturaleza de las\nprácticas sociales, no en todos los proyectos didácticos se integra la totalidad de\nlos componentes.\n• Producciones para el desarrollo del proyecto: plantean las producciones\nparciales que los alumnos desarrollarán en cada proyecto. Constituyen los\nelementos clave para la consecución de los aprendizajes esperados y el trabajo\ncon los temas de reflexión involucrados en el proyecto.\n• Producto final: éste indica el elemento específico que se elabora al concluir el\nproyecto didáctico, el cual deberá tener como característica esencial su utilidad y\nsocialización.\n ", "Bloques de estudio en 1º,2º y\n3º año de secundaria\n ", "Primer año\nBloque Prácticas sociales del lenguaje por ámbito\nEstudio Literatura Participación social\nI Elaborar fichas de trabajo para\nanalizar información sobre un\ntema.\nInvestigar sobre mitos y leyendas\nde la literatura universal.\nElaborar un reglamento\ninterno del salón.\nII Integrar información en una\nmonografía para su consulta.\nEscribir un cuento de ciencia\nficción para compartir.\nDebatir posturas sobre una\nnoticia difundida en\ndiferentes medios de\ncomunicación.\nIII Exponer los resultados de una\ninvestigación.\nLeer y escribir poemas tomando\ncomo referente los movimientos de\nvanguardia.\nEscribir cartas formales\nque contribuyan a\nsolucionar un problema de\nla comunidad.\nIV Escribir un informe de\ninvestigación científica para\nestudiar.\nConocer la lírica tradicional\nMexicana. Analizar el contenido de\nProgramas televisivos.\nV Adaptar una obra de teatro clásica\nal contexto actual.\nDifundir información sobre\nla influencia de las lenguas\nindígenas en el español.\nCompetencias que se favorecen con el desarrollo de los proyectos didácticos:\n• Emplear el lenguaje para comunicarse y como instrumento para aprender.\n• Identificar las propiedades del lenguaje en diversas situaciones comunicativas.\n• Analizar la información y emplear el lenguaje para la toma de decisiones.\n• Valorar la diversidad lingüística y cultural de México.\n ", "Segundo año\n ", "TERCER GRADO\nBloques de Estudio\nBLOQUE\nPrácticas sociales del lenguaje por ámbito\nEstudio Literatura Participación social\nI\nElaborar un ensayo sobre un\ntema\nde interés.\nEstudiar las manifestaciones\npoéticas en un movimiento\nliterario.\nAnalizar el efecto de los\nmensajes\npublicitarios a través de\nencuestas\nII\nParticipar en panel de\ndiscusión\nsobre un tema investigado\npreviamente.\nElaborar y prologar antologías\nde\ntextos literarios.\nAnálisis de diversos\nformularios\npara su llenado.\nIII\nElabora informes sobre\nexperimentos científicos.\nAnalizar obras literarias del\nRenacimiento para conocer las\ncaracterísticas de la época.\nRealizar un programa de radio\nsobre distintas culturas del\nmundo.\nIV\nElaborar mapas conceptuales\npara la lectura valorativa.\nLectura dramatizada de una\nobra\nde teatro.\nElaborar una historieta para su\ndifusión.\nV\nElaborar un anuario que\nintegre\nautobiografías.\nEscribir artículos de opinión\npara\nsu difusión.\nCompetencias que se favorecen con el desarrollo de los proyectos didácticos:\n• Emplear el lenguaje para comunicarse y como instrumento para aprender.\n• Identificar las propiedades del lenguaje en diversas situaciones comunicativas.\n• Analizar la información y emplear el lenguaje para la toma de decisiones.\n• Valorar la diversidad lingüística y cultural de México.\n ", "•Guía del\nmaestro\n ", "Las reformas curriculares de la\nEducación Básica 2011\n• Representan un esfuerzo sostenido y orientado\nhacia una propuesta de formación integral de los\nalumnos.\n• Finalidad es el desarrollo de competencias para\nla vida, lo cual significa que la escuela y los\ndocentes, , generen las condiciones necesarias\npara contribuir de manera significativa a que los\nniños y jóvenes sean capaces de resolver\nsituaciones problemáticas que les plantea su\nvida y su entorno.\n ", "• El desarrollo de competencias para la vida demanda\ngenerar estrategias de intervención docente.\n• Educación Básica, requiere de los docentes una\nintervención centrada en:\n• El aprendizaje de los alumnos, lo cual implica\nreconocer cómo aprenden y considerarlo al plantear\nel proceso de enseñanza.\n• Generar condiciones para la inclusión de los\nalumnos, considerando los diversos contextos\nfamiliares y culturales.\n• Aplicar estrategias diversificadas para atender de\nmanera pertinente los\n• Requerimientos educativos que le demanden los\ndistintos contextos de la población escolar.\n ", "• Promover ambientes de aprendizaje que\nfavorezcan el logro de los aprendizajes\n• La planificación es un proceso fundamental en el\nejercicio docente ya que contribuye\n• a plantear acciones para orientar la intervención\ndel maestro hacia el desarrollo de\n• competencias, al realizarla conviene tener\npresente que:\n• Los aprendizajes esperados y los estándares\ncurriculares son los referentes para llevarla a\ncabo.\n ", "• Las estrategias didácticas deben articularse con\nla evaluación del aprendizaje.\n• Se deben generar ambientes de aprendizaje\nlúdicos y colaborativos que favorezcan el\ndesarrollo de experiencias de aprendizaje\nsignificativas.\n• Las estrategias didácticas deben propiciar la\nmovilización de saberes y llevar al logro de los\naprendizajes esperados de manera continua e\nintegrada.\n• Los procesos o productos de la evaluación\nevidenciarán el logro de los aprendizajes\n ", "• Lograr que el lenguaje\nse convierta en objeto de\nestudio para que los\nalumnos lo adopten y\n• desarrollen de mejor\nmanera y lo utilicen en\nla escuela\n• Las prácticas sociales\ndel lenguaje son formas\nde interacción entre los\nseres humanos que\n• han existido desde que\néstos han sido capaces\nde comunicarse entre sí.\n• Ocurre en diversos\ncontextos de la vida\nsocial e implica el uso\nde textos.\n• Tiene la finalidad de\nexplicar a los docentes\nde educación básica la\nperspectiva didáctica\nque guió la elaboración\ndel plan de estudios\n2011\nEnfoque del campo\nde formación\na)El lenguaje se\nadquiere en la\ninteracción social\nc) La escuela debe\nenseñar el lenguaje\nque los alumnos\nnecesitan para\nresolver sus\nnecesidades de\ncomunicación\nescolares y\nextraescolares\nb) Las prácticas del\nlenguaje son y han sido\nparte de la historia\nsocial\n ", "Ambientes de\naprendizaje propicios\npara el desarrollo\nde competencias de\nLenguaje y\ncomunicación\nA. Dos modalidades\nde trabajo\na) Los proyectos\ndidácticos\nC. Organización del\nproyecto\nB. Los proyectos en el\nPrograma de estudio\nb) Las Actividades\npermanentes\na) Dos tipos de propósitos\nen los proyectos\ndidácticos\nb) Ventajas de trabajar\ncon proyectos didácticos\nD. La lectura en el\ncuarto período escolar\n ", "Evaluación\nPara que el proceso de evaluación sea realmente formativo y útil,\nes decir, para que\ncontribuya a que los alumnos logren los aprendizajes esperados y\ncon ello, las competencias\nque se plantean en el Perfil de egreso de la Educación Básica, es\nnecesario que su aplicación\nse considere a lo largo de todo el desarrollo del proyecto\ndidáctico\nB. Evaluación diagnóstica\nC. Evaluación formativa ( o\ndel proceso)\nA. Los estándares y los\naprendizajes esperados como\nreferentes para la enseñanza\ndel lenguaje.\nD. Evaluación sumativa (o\nfinal)\n "], "mostRead": [0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}