{"id": "42937102", "presentation_url": "https://fr.slideshare.net/slideshow/rapport-ambiavlent-la-violence-des-ultras-franais/42937102", "title": "Rapport sur la violence des ultras français", "author": "Dadjeje", "date": "2014-12-22", "len": 1, "description": "Rapport sur la violence des ultras français", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 514, "transcript": ["Le rapport ambivalent à la violence des « ultras » français\nNicolas Hourcade\nProfesseur agrégé de sciences sociales\nEcole Centrale de Lyon\nLa mort d’un supporter à Paris en novembre 2006 puis celle d’un policier à Catane en\nfévrier 2007 ont suscité des réactions similaires. Le grand public, les médias, les autorités\nsportives et politiques ont massivement affirmé qu’il fallait éloigner les voyous des stades en\nrenforçant la répression. Quant aux groupes de jeunes supporters animant les virages des\nstades, s’ils ont regretté ces décès, ils ont surtout protesté contre les amalgames effectués\nentre ultras et hooligans ainsi que contre la répression selon eux excessive et abusive.\nEn écoutant ces discours, l’observateur a souvent le sentiment de ne pas savoir de quoi il est\nquestion. Le hooliganisme est un terme courant, particulièrement depuis le drame du Heysel,\nmais il est loin d’être clairement défini. De même, les termes ultras et hooligans sont souvent\nprésentés comme distincts : pourtant, les réalités qu’ils désignent sont rarement précisées et\nmanifestement les divers acteurs comprennent ces mots différemment.\nCette communication s’efforce d’abord de clarifier ces termes. Puis le regard est porté sur un\ntype de supporters ayant recours à la violence, les ultras, dans un pays, la France, où ce style\nde supportérisme est très développé. L’analyse du rapport ambivalent des ultras à la violence\nconduit enfin à s’interroger sur les modalités de lutte contre les incidents autour des stades. Ce\ncolloque rassemblant chercheurs, praticiens et décideurs, ce texte s’éloigne des canons\nuniversitaires. Ainsi, les références (limitées de surcroît à quelques textes en langue française)\nsont concentrées dans la bibliographie et le matériau (observations, entretiens, documents) tiré\nde mes enquêtes menées dans plusieurs villes françaises et européennes depuis une quinzaine\nd’années apparaît peu directement, l’analyse étant privilégiée.\nI. Hooligans, ultras, violences\n1. Hooligan, une catégorie sociale confuse\nPour étudier les violences des supporters, il importe d’abord de définir les termes\nemployés. Déjà, qu’entend-on par hooligan ? De prime abord, ça paraît clair : le hooliganisme\ndésigne les violences physiques ou les dégradations de biens commises à l’occasion d’un\nmatch, dans le stade, aux alentours ou sur le chemin. Ce terme est néanmoins confus.\nD’abord, il est souvent appliqué à tout incident dans un stade, même aux catastrophes comme\ncelles de Sheffield en 1989 ou de Furiani en 1992 où il n’y eut pourtant aucune violence\nphysique délibérée. De même, certains comportements ne relevant ni de l’agression aux\npersonnes, ni du vandalisme sont rattachés au hooliganisme. Dans le cas de la violence\nverbale, c’est compréhensible puisqu’elle est souvent un préalable au passage à l’acte.\nCependant, les insultes et les attitudes outrancières sont fréquentes dans les stades. Est-il\nlégitime de toutes les associer au hooliganisme ? Est-ce qu’exprimer des idées racistes dans\nun stade sans jamais être physiquement violent, c’est du hooliganisme ? Plus largement, tout\ntransgresseur d’une loi relative aux événements sportifs tend à être catalogué comme\nhooligan. Or ces lois rassemblent des comportements prohibés dont le seul point commun est\nd’être reliés à une manifestation sportive. Des actes de nature et de gravité très diverses sont\nainsi amalgamés. L’entrée dans le stade en état d’ébriété, la revente de billets au marché noir\nou l’allumage festif de fumigènes sont régulièrement présentés comme des faits de\n ", "hooliganisme au même titre que des violences physiques, des outrages à agents de la force\npublique ou des jets de projectiles.\nMême quand des violences physiques et leur lien avec un événement sportif sont établis,\nl’usage du terme hooligan demeure complexe. S’applique-t-il à toute personne ayant été\nviolente une fois dans un stade ? A tout membre d’un groupe de supporters régulièrement\nviolent, même s’il ne s’engage pas personnellement dans les incidents ? Lorsque des\nviolences surviennent autour des matches de football, ceux qui y sont impliqués sont\ngénéralement présentés comme des hooligans. Ce fut par exemple le cas des agresseurs\nallemands du gendarme Nivel (grièvement blessé à Lens lors du Mondial 1998). L’un d’entre\neux s’est pourtant défendu d’être un hooligan. Au-delà d’une stratégie de défense, il voulait\ndire qu’il n’appartenait pas à un groupe se considérant comme hooligan. Il avait des amis dans\nde tels groupes, il était allé à Lens avec eux et s’était, selon lui, laissé porter par les\névénements, mais il ne se définissait pas comme hooligan, contrairement à d’autres qui\nrevendiquent ce qualificatif.\n2. Différentes formes de violence\nPour y voir plus clair, il convient de distinguer plusieurs formes de violence. De\nnombreux chercheurs (par exemple, Van Limbergen, 1992) différencient les violences\nspontanée et préméditée. La violence spontanée advient de manière subite et imprévue. Elle\nest provoquée par une défaite, une erreur d’arbitrage, les provocations verbales des supporters\nadverses, la rencontre fortuite de fans ennemis aux alentours du stade… Elle existe depuis les\ndébuts du football et s’exprime dans de nombreux sports. A cette violence spontanée qui\nperdure s’ajoute et se combine, depuis les années 1960, d’abord autour du football anglais\npuis dans toute l’Europe, une violence préméditée. Celle-ci est portée par des groupes qui\nvont au stade avec l’idée qu’ils peuvent se battre et qui, éventuellement, organisent ces\nviolences. Les incidents autour des stades de football professionnel européens (il n’en va pas\nde même dans le monde amateur) sont essentiellement causés par des groupes de supporters\nqui pratiquent une violence préméditée.\nAu-delà de la planification plus ou moins forte des affrontements par les protagonistes, les\nformes d’une telle violence préméditée peuvent être diverses. Le drame de PSG-Tel Aviv en\noffre un bon exemple. Le tir du policier qui a causé la mort de Julien Quemener fait suite à\nune tentative de lynchage d’un supporter adverse isolé par un groupe de fans parisiens, dont\ncertains avaient vraisemblablement des motivations racistes. Or, les autoproclamés hooligans\nparisiens qui se sont exprimés dans les médias les jours suivants ont présenté leur violence\ncomme opposant des groupes d’individus consentants et en nombre équivalent, ce qui est bien\ndifférent. Ceux qui fréquentent la tribune Boulogne du Parc des Princes le font pour des\nmotivations variées (l’amour du PSG, le goût pour l’ambiance de cette tribune, la violence, la\npossibilité d’exprimer des idées politiques extrémistes…). Certains recherchent avant tout la\nviolence et méprisent ceux qui s’adonnent au lynchage. D’autres viennent essentiellement là\npour exprimer, parfois par l’agression physique, leur hostilité aux « racailles » et aux\nimmigrés. Et ces deux populations (les violents et les politisés) se recouvrent partiellement.\nIl existe donc, parmi ceux qui ont recours à la violence préméditée, des divergences dans les\nformes de cette violence, dans sa fréquence et dans les logiques du passage à l’acte. Certains\ngroupes, explicitement axés sur la violence, assument l’étiquette de hooligans. D’autres la\npratiquent plus occasionnellement et refusent d’être considérés comme des hooligans. Nous le\nverrons, en France, le comportement de ceux qui se disent ultras n’est pas celui de ceux qui se\nproclament hooligans. En Angleterre, de nombreux fans ne rechignent pas à faire le coup de\n ", "poing si l’occasion se présente, mais ne s’engagent pas pour autant dans les firms rassemblant\nles spécialistes de la violence.\n3. Partir des catégories « indigènes »\nLes termes « ultras » et « hooligans » sont à la fois des catégories de sens commun\nappliquées par la collectivité à des individus et à des groupes (souvent comme stigmate) et des\ncatégories « indigènes », c’est-à-dire que des individus et des groupes se définissent eux-\nmêmes comme ultras ou hooligans. Les catégories communes sont floues, nous l’avons vu\npour ce qui est du hooliganisme. La notion d’ultras est également employée de manière\nfluctuante : elle désigne tantôt tous les supporters violents, tantôt tous les supporters des\n« kops » (les tribunes rassemblant les supporters les plus engagés dans le soutien à l’équipe),\ntantôt des supporters actifs et virulents mais différents des hooligans… En revanche, les\ncatégories indigènes sont stables et claires. Dans toute l’Europe, les supporters des kops\nutilisent les mêmes modèles et les mêmes cadres d’interprétation. Ils distinguent notamment\ntrois catégories de supporters actifs. Premièrement, les fans non violents. Deuxièmement, les\nsupporters démonstratifs acceptant le recours à la violence, en particulier les ultras.\nTroisièmement, les spécialistes de la violence qui viennent au stade essentiellement pour se\nbattre et qui se donnent des noms différents selon les pays et les époques (hools, casuals,\nsiders, indépendants, cani sciolti…).\nDans cette communication, les termes ultras et hooligans sont utilisés comme des catégories\nindigènes, dont il s’agit de mettre en évidence le contenu et d’interroger la pertinence. Ainsi,\nces mots ont un sens précis. De même, il paraît préférable de parler, comme T. Busset (2002),\nde violences ou de supportérisme violent plutôt que de hooliganisme puisque cette notion\ncharrie des représentations sociales souvent erronées ou floues.\nII. Les ultras français\n1. Ultras et hooligans\nSous certains aspects, ultras et hooligans français se ressemblent. Ils touchent la même\npopulation : principalement des jeunes hommes de 16 à 30 ans issus des catégories populaires\net moyennes. Ils s’opposent aux associations officielles de supporters très liées aux dirigeants\ndes clubs. Contrairement à ces dernières, leur conception du football n’est pas consensuelle\nmais conflictuelle. Ils ont recours à la provocation et à la violence et refusent la morale selon\neux hypocrite du fair-play. Ils sont aussi contestataires : ils n’hésitent pas à remettre en cause\nles joueurs et dirigeants de leur club. De plus, ils se passionnent au moins autant pour leurs\nactivités de supporters que pour le football. Enfin, ils sont apparus en France de manière\nconcomitante, à une époque, le milieu des années 1980, où, du fait du drame du Heysel, la\nviolence autour des matches de football devenait un problème social.\nAu-delà de ces points communs, les logiques des ultras et des hooligans se distinguent\nnettement. La pratique des hooligans est centrée sur la violence : essentiellement préoccupés\npar la recherche de l’affrontement avec les hooligans adverses ou avec la police, ils\ns’investissent peu dans l’ambiance et dans la vie du club. Au contraire, les ultras s’engagent\nfortement dans le soutien à l’équipe ; ils cherchent également à jouer un rôle au sein de leur\nclub et donc à nouer des relations avec les dirigeants. Si les ultras ont parfois recours à la\nviolence, ils ne se focalisent pas sur elle, ils ne la recherchent pas à tout prix : elle ne constitue\npour eux qu’un moyen d’action parmi d’autres. Tandis que les hooligans forment des bandes\ninformelles cultivant le secret, les groupes ultras sont structurés et adoptent généralement une\nforme associative : les membres paient une cotisation annuelle, un bureau directeur régit les\n ", "activités, des porte-parole interviennent dans les médias. Alors que les hooligans assument\nl’étiquette de « mauvais garçons », les ultras jouent sur plusieurs registres : ils veulent être\nreconnus comme des interlocuteurs respectables tout en demeurant « rebelles ».\nSelon une idée répandue, la différence principale résiderait dans la moindre violence des\nultras par rapport aux hooligans. En fait, la différence entre ultras et hooligans n’est pas\nquantitative, elle est qualitative. Les pratiques et logiques des ultras et celles des hooligans ne\nsont pas identiques. Elles ont certes des aspects similaires mais elles ont aussi des dimensions\ndistinctes, ce qui se traduit dans leurs modes d’organisation, leurs types de participation au\nspectacle, leurs relations avec le monde du football ou encore leur manière d’appréhender la\nviolence. Les ultras forment des associations engagées dans la vie du club, acceptant\noccasionnellement la violence. Les hooligans constituent eux des bandes informelles centrées\nsur la violence et ne cherchant guère à avoir de rapports avec les dirigeants. Dès lors, les\nultras sont, en général, moins violents que les hooligans. Cela dit, les groupes ultras sont plus\nou moins portés sur la violence. Certains ne se battent quasiment jamais. D’autres sont\nextrêmement violents, comme les ultras de l’ex-Yougoslavie. Et quelques groupes européens\n(quasiment aucun en France) tentent de marier les deux modèles. En tout cas, cette distinction\nanalytique des ultras et des hooligans ne conduit ni à tracer des frontières entre les individus\nou les groupes, ni à les classer dans telle ou telle case. Le modèle ultra et le modèle hooligan\nsont deux pôles du supportérisme, deux idéaux-types, dont tel individu ou tel groupe se\nrapproche plus ou moins.\n2. Un mouvement ultra français de masse\nEn France, la tendance hooligan ne s’est guère affirmée en dehors de Paris où le\ncontingent de hools du PSG varie, selon les périodes et l’importance des matches, entre 50 et\n400 unités. Ailleurs (à Lille, Lyon, Metz, Nancy, Nantes, Strasbourg ou Toulouse), seuls\nquelques groupes peu étoffés (20 à 50 personnes) revendiquent leur appartenance à la\nmouvance hooligan. Ainsi, hors de Paris, le phénomène hooligan est bien moins présent que\ndans les autres pays d’Europe (particulièrement du Nord et de l’Est).\nEn revanche, les groupes ultras ont réussi à s’implanter dans les kops français en mettant en\navant les dimensions de leurs pratiques valorisées par le monde du football (le soutien apporté\nà l’équipe ou l’organisation d’animations – les fameux tifos colorant les virages à l’entrée des\njoueurs), en montrant qu’ils pouvaient être des interlocuteurs crédibles, en limitant ou en\nrendant moins visible leur violence, en n’exprimant plus ouvertement d’idées d’extrême\ndroite voire en affichant leur antiracisme, et en se démarquant des hooligans. Quasiment tous\nles clubs professionnels comptent un ou plusieurs groupes s’inspirant du modèle ultra ;\nd’ailleurs, ce sont généralement eux qui mènent l’ambiance. En 2003, Gérard Rousselot, alors\nprésident de la commission de sécurité et d’animation des stades, affirmait : « Aujourd’hui, à\n85 %, ce sont les groupes ultras qui font vivre les stades » (Libération, 17/2). Les effectifs de\nces groupes varient, en fonction du club soutenu (de sa popularité, de son histoire, de ses\nrésultats actuels, de la taille de l’agglomération, des avantages que les dirigeants du club\naccordent aux groupes de supporters), de quelques dizaines à des milliers d’adhérents. Ainsi,\nles ultras sont devenus le pôle le plus actif du supportérisme français.\n3. Des ultras structurellement ambivalents\nHabitués à distinguer les bons des mauvais supporters, les observateurs sont souvent\nperplexes face aux ultras. En fait, selon les critères socialement dominants, les ultras sont\nbons et mauvais. Non seulement ils en sont conscients, mais ils cherchent à faire tenir\nensemble ces différents registres : ils sont structurellement ambivalents. Ils se comportent de\n ", "manière « chaotique », comme des fanatiques, et ordonnée, encadrée par les meneurs. Ils\nabusent parfois de l’alcool et de la drogue, et ils aiment être vus comme des individus\nréfléchis capables de défendre de manière argumentée leur point de vue. Ils expriment leur\nhaine de l’adversaire, sont violents, et ils s’organisent en associations au point de mener\nparfois des actions sociales (pour les sans-abri, les enfants malades…). Ils se présentent\ncomme les supporters les plus fidèles, et ils manifestent violemment leur colère en cas de\nmauvais résultats récurrents. Ils aiment utiliser la parodie pour dénigrer leurs adversaires, ils\nse moquent parfois d’eux-mêmes, mais ils considèrent leur engagement de supporter comme\ntrès sérieux et n’ont pas toujours de distance critique à leur rôle d’ultra. Ils se veulent\nanticonformistes et le sont parfois de manière stéréotypée. Ils souhaitent être reconnus\nsocialement, mais ils craignent d’être « récupérés par le système ». Les ultras sont tiraillés\nentre rébellion et institutionnalisation, radicalisation et responsabilisation.\nIII. Violences ultras et prévention\n1. Un discours mouvant et ambigu sur la violence\nContrairement aux hooligans qui assument leur penchant pour la violence (mais qui\nrépugnent à avouer qu’ils ne respectent pas toujours leur code d’honneur), les ultras sont mal\nà l’aise par rapport à elle. Comme le confie l’un d’entre eux, ils savent que c’est leur « point\nfaible », que ça peut les discréditer. Par conséquent, leur discours sur la violence est fluctuant.\nA l’extérieur de leur monde, ils s’efforcent de la masquer ou de la minimiser et ils insistent\nsur les autres aspects de leurs pratiques. Ils affirment, ce qui est d’ailleurs vrai, que leur\nviolence est amplifiée et exagérément dénoncée par rapport à des violences s’exprimant dans\nd’autres sphères sociales, qu’elle représente une part infime de leurs activités, qu’elle ne\nconcerne qu’une petite partie des membres. Le derby le plus tendu de France, celui entre Lyon\net Saint-Étienne, mobilise dans chaque camp au grand maximum 150 individus souhaitant en\ndécoudre, ce qui est peu par rapport aux milliers d’adhérents des groupes ultras de ces deux\nclubs. Si les ultras sont prompts à dénoncer les prétendus errements de la police, les\nprovocations des supporters adverses ou le système social (« s’il y a de la violence autour des\nstades, c’est parce que la société est violente »), ils ont plus de mal à admettre leurs propres\nresponsabilités. Pourtant, la violence découle des valeurs qu’ils prônent puisqu’ils mettent en\navant leur extrémisme, leur honneur, leur réputation et qu’ils sont en compétition les uns avec\nles autres. De fait, à l’intérieur du monde ultra, ils assument la violence. Même des groupes\njamais mêlés à des incidents ne la récusent pas et affirment qu’ils sauront se défendre s’ils\nsont attaqués. Comme l’explique un ultra : « si vous enlevez complètement la violence, vous\nn’êtes plus ultra. »\n« Pour autant, ajoute-t-il, ça ne veut pas dire faire n’importe quoi ». Quand ils finissent par\nadmettre qu’ils ont parfois recours à la violence, les ultras tentent de la présenter comme\nacceptable. Ils expliquent qu’ils ne la recherchent pas, qu’ils ne font que répondre à des\nprovocations. Les hooligans prennent plaisir à raconter comment ils créent des incidents. Les\nultras prétendent que la violence vient à eux, certains affirmant même qu’ils aimeraient mieux\nne pas se battre mais qu’ils sont obligés de passer par là pour se faire respecter. Ils soulignent\naussi que cette violence est librement consentie (elle n’implique que des ultras et des\nhooligans et ne touche donc pas – en théorie du moins – les autres amateurs de football) et\nqu’elle suit certains codes censés éviter des blessures graves aux protagonistes.\nPour autant, tous ne sont pas sur la même longueur d’ondes. La violence doit-elle être\nplanifiée ou demeurer fortuite ? Doit-elle être un objectif ou faut-il s’efforcer de la limiter ?\nSuite à la mort de Julien Quemener et aux mesures répressives qui en ont découlé, plusieurs\n ", "responsables ultras ont manifesté leur souhait de canaliser leurs troupes et de modérer les\ndébordements. Parallèlement, les affrontements organisés entre petits groupes se développent\net d’anciens ultras forment des firms dont certaines s’adonnent à une violence complètement\ndérégulée. Les rapports entre ultras et hooligans sont également une source de débats et\nd’ambiguïtés. S’ils refusent d’être amalgamés aux hooligans, les ultras ont parfois du mal à\nprendre leurs distances avec ceux de leur club. Parce qu’ils ne veulent pas stigmatiser une\ncatégorie de supporters de la même manière qu’eux sont stigmatisés par le grand public. Parce\nqu’ils apprécient, en cas d’incidents, de pouvoir compter sur « leurs » hooligans. Et parce\nqu’ils ont parfois peur de s’opposer à des bandes qui, dans certaines villes, ont un pouvoir de\nnuisance.\nAu final, la place de la violence dans le monde ultra est paradoxale. Elle est marginale, dans\nla mesure où elle ne concerne qu’une minorité de membres et où elle est rare. Pourtant, elle\nest centrale en ce sens qu’elle est la valeur ultime, ce qui permet de trancher les différents et\nde tester la solidarité du groupe.\n2. Une violence canalisée ou exacerbée ?\nLes meneurs ultras affirment qu’ils évitent à des jeunes de sombrer dans la\ndélinquance et qu’ils sont un rempart à une violence plus dure. Les groupes ultras attireraient\ndes jeunes tentés par la violence, ils leur permettraient parfois d’exprimer cette agressivité\nmais en la contrôlant largement. A en croire les responsables, une dissolution de leur groupe\nconduirait les éléments les plus durs à former des firms de hooligans et ferait augmenter la\nviolence. Il y a du vrai dans cet argumentaire. En Italie, quand certains grands groupes ultras\nsont devenus trop aseptisés aux yeux d’une partie des jeunes supporters, des groupuscules\nplus virulents se sont développés et les incidents se sont sensiblement accrus. Par conséquent,\nil y a sans doute plus à attendre de groupes ultras capables de canaliser leurs excès et de\nmaintenir le dialogue avec les autorités sans renier leur âme que d’associations qui perdraient\ntoute radicalité et risqueraient d’être débordées par des bandes extrêmement violentes. En\neffet, les groupes ultras permettent à des jeunes de milieux différents de vivre des expériences\ndéviantes tout en leur offrant un cadre structuré par des règles et des valeurs fortes,\nl’opportunité de mener des actions collectives et la possibilité d’entrer en relation avec\nd’autres mondes sociaux. Mais les groupes ultras peuvent aussi exacerber la violence et\norganiser des activités ouvertement délinquantes comme le deal de drogues ou le marché noir.\nPour que les groupes ultras jouent vraiment le rôle social qu’ils prétendent remplir, il faut\ndonc qu’ils se responsabilisent.\n4. Responsabiliser les groupes de supporters\nLes autorités ont tout intérêt à aider les groupes ultras à entrer dans cette voie de la\nresponsabilisation. En 2004, des groupes de travail sur le supportérisme, auxquels des ultras\nont participé, ont été mis en place par la LFP. Ils ont produit de nombreuses idées mais ont eu\npeu d’impact sur le terrain. Cet échec a donné du grain à moudre à ceux qui prétendent que le\nmouvement ultra n’a rien à attendre du dialogue avec les autorités et doit demeurer marginal.\nIl n’existe pas de recette miracle contre la violence des supporters. En tout cas, la répression\nseule n’a jamais marché. En Angleterre, des résultats probants ont été obtenus non pas tant\ndans les années 1980 quand le gouvernement a déclaré la guerre aux hooligans, mais dans les\nannées 1990 quand le monde du football s’est complètement rénové. Il convient donc de jouer\nsur plusieurs leviers. Proposer des infrastructures adaptées : la situation italienne témoigne des\neffets néfastes de la vétusté des stades. Former les forces de l’ordre à la gestion de ces foules\n ", "particulières. Cibler la répression, en distinguant plus nettement les faits répréhensibles selon\nleur gravité, en concevant bien les textes de lois et en les appliquant vraiment. Recourir à des\ndispositifs de prévention sociale à long terme, comme les Belges le font avec le fan coaching\nou les Allemands avec les fan projekte. Ce qui implique notamment de dialoguer avec les\nassociations de supporters, afin de désamorcer certaines tensions et de faire des supporters des\npartenaires avec des droits et des devoirs. Marier ainsi répression et modalités diverses de\nprévention devrait aider les ultras à limiter leurs violences et encourager les jeunes supporters\nà rejoindre ces groupes plutôt qu’à former des bandes de hooligans.\nBibliographie\nBasson, J.-C. (dir.) (2001). Sport et ordre public, Paris, La Documentation Française.\nBodin, D. (2003). Le hooliganisme, Paris, Que Sais-Je ?\nBromberger, C. (1998). Football, la bagatelle la plus sérieuse du monde, Paris, Bayard.\nBroussard, P. (1990). Génération supporter, Paris, Robert Laffont.\nBusset, T. (2002). Le supportérisme violent en Suisse, Revue internationale de criminologie\net de police technique et scientifique, n° 3, 348-357.\nDemazière, D. (dir.) (1998). Le peuple des tribunes, Béthune, Musée d’ethnologie régionale.\nEhrenberg, A. (1991). Le culte de la performance, Paris, Calmann-Lévy.\nHourcade, N. (1998). La France des ‘‘ultras’’, Sociétés et représentations, n° 7, 241-261.\nHourcade, N. (2007), Virages au tournant, So Foot, n° 41, 50-52.\nMignon, P. (1998). La passion du football, Paris, Odile Jacob.\nVan Limbergen K. (1992). Aspects sociopsychologiques de l’hooliganisme, Pouvoirs, n° 61,\n117-130.\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0]}