{"id": "69649305", "presentation_url": "https://fr.slideshare.net/slideshow/juvenes-translatores-texte-franais/69649305", "title": "Juvenes translatores texte français", "author": "CarmenCabreraAlvarez1", "date": "2016-11-29", "len": 1, "description": "Juvenes translatores texte français", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 0, "view": 155, "transcript": ["FR-2016\nTous les chemins mènent à Rome. Et à l’italien!\n- Bonjour Benjamin, merci de participer à cette journée des langues dans ton ancienne école.\nPeux-tu nous dire comment tu as appris l’italien?\n- Un peu par hasard: j’ai toujours aimé les langues pendant ma scolarité et l’italien m’attirait\nmais à 17 ans, je me suis inscrit à l’université pour étudier l’anglais et le néerlandais, qui\noffrent a priori plus de débouchés en Belgique.\n- On est loin de l’italien…\n- Tu parles! Mais je n’avais pas dit mon dernier mot et à la fin de mes études, j’ai obtenu une\nbourse européenne pour aller enseigner le français pendant un an en Italie. Et j’ai posé mes\nvalises à Rome! Le premier jour, je suis allé faire quelques achats et, au moment de payer, j’ai\neu l’impression que la caissière me parlait en russe:\n- «Labustalawuoj?»\nEn réalité, elle me demandait si je voulais un sac en plastique («La busta, la vuoi?»). J’ai\ncapté tout de suite en voyant son geste, mais je n’ai compris la construction de la phrase que\nbien plus tard. À Rome, j’ai donc enseigné le français mais surtout, j’ai appris l’italien:\nj’écoutais la radio, je regardais la télévision, je lisais des journaux, j’allais au cinéma tous les\nmercredis…\nEn plus, coup de chance: j’ai sympathisé avec une prof, Paola, qui m’a donné des cours\nd’italien gratuitement, une fois par semaine. Entre-temps, je travaillais seul: j’écoutais des\nméthodes de langues où on apprend par cœur des phrases du style «je préfère le tabac blond\nau tabac brun» ou encore «pouvez-vous me dire où est la discothèque?». Chaque semaine, je\nmontrais mes progrès à Paola, qui me corrigeait:\n- «Ma dai, dammi pure del tu, non dire ‘scusi’, ma ‘scusa’.» («Mais enfin, arrête de\nme vouvoyer: ne me dis pas ‘scusi’, mais ‘scusa’!»)\nJ’avais du mal à me départir de «scusi», un de mes deux premiers mots d’italien. L’autre\nétant… «pizza».\nEt puis, toutes les occasions étaient bonnes pour apprendre. Un jour, j’ai eu des souris dans\nmon appartement: en Belgique, si on veut acheter un piège à souris («una trappola per topi»,\nd’après mon dico) ou de la mort-aux-rats («topicida»), on va au supermarché. Alors, armé de\nmes quelques mots, j’y suis allé mais on m’y a expliqué que pour acheter ma «trappola», il\nfallait que j’aille dans une «ferramenta». Retour à la maison et au dictionnaire: ah bon,\n«ferramenta» veut dire «quincaillerie»? Je peux te dire que je n’ai jamais oublié ces mots.\nAprès ce séjour dans la Cité éternelle, je suis rentré en Belgique et je n’ai plus utilisé mon\nitalien pendant plusieurs années. Mais huit ans plus tard, je suis devenu traducteur à la\nCommission européenne et je l’ai réactivé! Aujourd’hui, c’est la langue étrangère que je\ntraduis le plus.\n "], "mostRead": [0]}