{"id": "71590642", "presentation_url": "https://fr.slideshare.net/slideshow/baromtre-de-lconomie-sur-le-moral-des-franais-odoxa/71590642", "title": "Baromètre de l'économie sur le moral des Français - Odoxa ", "author": "AvivaFrance", "date": "2017-01-31", "len": 16, "description": "Baromètre du moral économique des Français - Odoxa ", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 860, "transcript": ["Baromètre de l’économie\nLEVÉE D’EMBARGO JEUDI 2 FÉVRIER À 06H30\nSondage réalisé pour\nFévrier 2017\n ", "Méthodologie\nRecueil\nEchantillon\nEnquête réalisée auprès d’un échantillon de Français interrogés par Internet le 26\njanvier 2017.\nEchantillon de 1 012 personnes représentatif de la population française âgée de 18 ans\net plus.\nLa représentativité de l’échantillon est assurée par la méthode des quotas appliqués aux variables\nsuivantes : sexe, âge et profession de l’interviewé après stratification par région et catégorie\nd’agglomération.\n ", "Chaque sondage présente une incertitude statistique que l’on appelle marge d’erreur. Cette marge d’erreur\nsignifie que le résultat d’un sondage se situe, avec un niveau de confiance de 95%, de part et d’autre de la valeur\nobservée. La marge d’erreur dépend de la taille de l’échantillon ainsi que du pourcentage observé.\nSi le pourcentage observé est de …\nTaille de\nl’Echantillon\n5% ou\n95%\n10% ou 90% 20% ou 80% 30% ou 70% 40% ou 60% 50%\n800 1,5 2,5 2,8 3,2 3,5 3,5\n900 1,4 2,0 2,6 3,0 3,2 3,3\n1 000 1,4 1,8 2,5 2,8 3,0 3,1\n2 000 1,0 1,3 1,8 2,1 2,2 2,2\nPrécisions sur les marges d’erreur\nLecture du tableau : Dans un échantillon de 1000 personnes, si le pourcentage observé est de 20%, la marge\nd’erreur est égale à 2,5%. Le pourcentage réel est donc compris dans l’intervalle [17,5 ; 22,5].\n ", "Principaux enseignements\nFILLON PATINE SUR L’ÉCONOMIE, ET APPARAÎT DÉSORMAIS MOINS CRÉDIBLE QUE MACRON\nDANS CE DOMAINE\nEnseignements clés du sondage :\n1) Rechute ! Le moral économique des Français replonge en février (-7 points) après avoir\nfortement progressé le mois dernier\n2) A part la suppression de l’ISF (70% de rejet), les mesures économiques proposées par F.\nFillon sont globalement soutenues par les Français (56% de soutien en moyenne)\n3) Mais, ces mesures ne leurs semble guère efficaces : qu’ils les soutiennent ou non, près des\ndeux-tiers des Français (63%) ne pensent pas qu’elles permettront de redresser notre\néconomie\n4) D’ailleurs, les Français pensent que c’est Emmanuel Macron, bien plus que François Fillon\nqui serait le plus capable de redresser l’économie française\n ", "Synthèse détaillée (1/4)\n1) Rechute ! Le moral économique des Français replonge en février (-7 points) après avoir fortement progressé le mois dernier\nAprès un mois de décembre enthousiasmant marqué par la poursuite de la baisse du chômage et l’avènement d’une nouvelle classe\npolitique (émergence de Fillon, et départ de Sarkozy et Hollande), le mois de janvier a été marqué par deux mauvaises nouvelles :\n-L’une, sur le front économique avec la nette hausse du chômage rompant trois mois consécutifs de baisse\n-L’autre, sur le plan politique avec une double déception, à droite sur François Fillon empêtré dans le « Pénélope-Gate », et, à gauche\nsur la primaire du PS dont le premier tour a été entaché d’irrégularités sur les chiffres de la participation.\nCes événements contraires ont eu une conséquence spectaculaire sur notre indice de moral économique : il chute de 14 points, la\nconfiance en l’avenir baissant de 7 points tandis que la défiance progresse d’autant.\nLe recul est particulièrement fort à gauche (la confiance chute de 14 points), l’enthousiasme de décembre lié au démarrage de la\ncampagne de la primaire ayant été douché par le bug sur la participation au premier tour et la violence des attaques de M. Valls contre\nB. Hamon durant l’entre-deux tours.\n2) A part la suppression de l’ISF (70% de rejet), les mesures économiques proposées par F. Fillon sont globalement soutenues\npar les Français (56% de soutien en moyenne)\nCertes, l’image du candidat de droite est très abîmée après les polémiques sur l’Assurance-Maladie en décembre, puis le « Penelope-\nGate » en janvier.\nPour autant, les principales propositions économiques qu’il porte sont assez largement soutenues par l’opinion.\n ", "Synthèse détaillée (2/4)\nA part, la suppression de l’ISF, toujours aussi largement et unanimement rejetée par les Français (70% y sont opposés) et même par les\nsympathisants de droite, les 6 autres mesures testées sont, pour la plupart, approuvées par nos concitoyens.\nEn moyenne, ces 6 mesures sont soutenues par 56% des Français et 70% des sympathisants de droite.\nDans le détail ces mesures suscitent toutefois un accueil assez différent : 4 sont approuvées par tous, Français (54% à 77% d’adhésion)\ncomme sympathisants de droite (71% à 88%), et 2 suscitent davantage de clivage en étant rejetées par une petite majorité de Français\n(56%) mais en étant soutenues par une majorité de sympathisants de droite.\nLes 4 mesures faisant l’unanimité sont :\nL’idée générale de « baisser fortement les dépenses publiques » (77% de soutien parmi les Français et 88% auprès des sympathisants\nde droite), « la baisse massive des prélèvements aux entreprises » (60% et 79%), le fait de « permettre aux entreprises de fixer leur\ndurée du travail » (60% et 70%), et le passage « de la durée du travail de 35 à 39 heures » (54% et 71%).\nLes 2 mesures suscitant davantage de clivage sont « La réduction de 500 000 fonctionnaires en 5 ans », et l’idée – initialement portée\npar Fillon avant qu’il ne recule – de « faire supporter aux mutuelles une partie des petits risques de santé ».\nCes deux mesures sont rejetées par une majorité de 56% de Français mais sont soutenues par 51% (les mutuelles) à 63% (la réduction\ndu nombre de fonctionnaire) des sympathisants de droite.\nCe sera là une partie du problème de F. Fillon durant la campagne présidentielle : parvenir à rassurer les sympathisants de droite sur le\nfait qu’il tiendra bon sur les engagements forts qu’il avait pris lors de la primaire, tout en rassurant le reste de la population, nettement\nmoins enthousiaste sur ces questions.\n ", "Synthèse détaillée (3/4)\n3) Mais, ces mesures ne leurs semble guère efficaces : qu’ils les soutiennent ou non, près des deux-tiers des Français (63%) ne\npensent pas qu’elles permettront de redresser notre économie\nLe soutien à chacune des mesures économiques prises une par une est une chose, la perception de leur efficacité réelle en est une\nautre.\nOr, si la plupart des mesures économiques proposées par François Fillon sont soutenues par les Français, l’ensemble de ce « pack » ne\nleur semble guère faire sens.\nEn tout cas, près des deux-tiers de nos concitoyens (63%) estiment que ces mesures ne permettront pas de redonner confiance aux\nFrançais et de redresser l’économie française.\nMême les sympathisants de droite – logiquement moins pessimistes – ne sont pas d’un enthousiasme absolu à ce sujet : pas moins de\n40% d’entre eux pensent que ces mesures n’auront pas cet effet (contre 60%, tout de même, qui pensent qu’elles l’auront).\n4) D’ailleurs, les Français pensent que c’est Emmanuel Macron, bien plus que François Fillon qui serait le plus capable de\nredresser l’économie française\nCe sentiment que les mesures économiques proposées par F. Fillon ne permettront pas de produire l’effet économique souhaité a une\nconséquence immédiate sur la crédibilité présidentielle du candidat.\nAinsi, lorsque l’on teste auprès des Français les principaux candidats à l’élection présidentielle – Fillon, Le Pen, Macron, Mélenchon et\nHamon - en leur demandant lequel d’entre eux serait le plus capable de redresser l’économie française, ce n’est pas François Fillon qui\nest le plus cité.\nL’ex-hyper favori ne l’est plus. Seuls 23% des Français le pensent capable de redresser l’économie de notre pays, ce qui le place loin\nderrière (8 points de moins) leur champion, Emmanuel Macron, cité par 31% des sondés.\nFillon se trouve au coude à coude avec Marine Le Pen créditée de 19% des suffrages sur ce point. B. Hamon (15%) et JL. Mélenchon\n(9%) ferment la marche apparaissant nettement moins crédibles que leurs rivaux sur un plan économique.\n ", "Synthèse détaillée (4/4)\nAttention à F. Fillon car, une fois de plus, l’économique sera l’enjeu majeur des électeurs à cette élection présidentielle ; le fait qu’il soit\ndominé sur ce terrain par E. Macron ne présage rien de bon pour son avenir présidentiel. Il est donc capital pour lui qu’il puisse vite\nsortir du mauvais « buzz » du Penelope-Gate pour reprendre la main sur les thématiques économiques qui lui avaient permis de faire la\ndifférence lors de la primaire de droite.\n ", "Depuis ces dernières semaines êtes-vous plutôt plus confiant ou plutôt moins\nconfiant concernant l’avenir de la situation économique en France ?\nConfiance en l’avenir de la situation économique en\nFrance\nPlutôt plus confiant :\n26%\nPlutôt moins confiant :\n74%\n-7*+7*\nIndice « Plutôt plus confiant » - « Plutôt moins confiant » = -48\n(Rappel janv. 2017* : -34)\n*Sondage Odoxa Baromètre de l’économie pour BFM Business, Challenges, AVIVA publié le 12/01/2017\n ", "Depuis ces dernières semaines êtes-vous plutôt plus confiant ou plutôt moins\nconfiant concernant l’avenir de la situation économique en France ?\nEvolution de l’indice de confiance en l’avenir*\n*Jusqu’en juillet 2014, ce baromètre était réalisé par BVA pour Axys Consultants, BFM et Challenges\n-25\n17\n-52\n-71\n-52\n-63\n-66\n-70-72\n-60\n-56\n-58\n-37\n-33\n-23\n-31\n-34\n-35\n-33\n-35\n-48\n-47\n-59\n-56\n-59\n-41\n-46\n-49-49\n-40\n-44\n-55\n-47\n-35\n-28\n-29\n-65 -65\n-55\n-67\n-59\n-43\n-44\n-23\n-32\n9\n-11\n-37\n-48\n-46\n-44\n-36\n-40\n-52\n-56\n-49\n-46\n-48\n-22\n-24\n-49\n-45\n-37\n-44\n-46\n-49\n-42\n-47\n-51\n-65\n-67\n-74\n-62\n-52\n-47\n-43\n-47\n-47\n-42\n-50\n-45\n-55\n-39\n-42\n-50\n-59\n-58\n-58\n-42\n-62\n-48\n-49\n-48\n-34\n-48\n-85\n-75\n-65\n-55\n-45\n-35\n-25\n-15\n-5\n5\n15\n25\ndéc-06\nfévr-07\navr-07\njuin-07\naoût-07\noct-07\ndéc-07\nfévr-08\navr-08\njuin-08\naoût-08\noct-08\ndéc-08\nfévr-09\navr-09\njuin-09\naoût-09\noct-09\ndéc-09\nfévr-10\navr-10\njuin-10\naoût-10\noct-10\ndéc-10\nfévr-11\navr-11\njuin-11\naoût-11\noct-11\ndéc-11\nfévr-12\navr-12\njuin-12\naoût-12\noct-12\ndéc-12\nfévr-13\navr-13\njuin-13\naoût-13\noct-13\ndéc-13\nfévr-14\navr-14\njuin-14\naoût-14\noct-14\ndéc-14\nfévr-15\navr-15\njuin-15\naoût-15\noct-15\ndéc-15\nfévr-16\navr-16\njuin-16\naoût-16\noct-16\ndéc-16\nfévr-17\n ", "Depuis ces dernières semaines êtes-vous plutôt plus confiant ou plutôt moins confiant\nconcernant l’avenir de la situation économique en France ?\n(Base : 278 sympathisants de gauche et 381 sympathisants de droite)\nConfiance en l’avenir de la situation économique en France\nselon la proximité partisane\n*Sondage Odoxa Baromètre de l’économie pour BFM Business, Challenges, AVIVA publié le 12/01/2017\n26%\n37%\n23%\n74%\n63%\n77%\nEnsemble\nSympathisants de gauche\nSympathisants de droite\nPlutôt plus confiant Plutôt moins confiant (NSP)\nRappels « Plutôt plus confiant »\nJanv. 2017*\n33%\n51%\n26%\n ", "Pour chacune des mesures suivantes proposées par François Fillon, dites-nous si vous y êtes\nfavorable ou opposé :\nApprobation des mesures économiques\nproposées par François Fillon\n77%\n60%\n60%\n54%\n44%\n43%\n30%\n23%\n39%\n40%\n46%\n56%\n56%\n70%\n1%\n1%\nBaisser fortement les dépenses publiques (de l'ordre de 100 milliards d'euros)\nBaisser massivement (40 milliards d'euros) les prélèvements aux entreprises\nPermettre aux entreprises de fixer leur durée du travail, après accord avec les\nsyndicats\nFaire passer la durée du travail des fonctionnaires de 35 à 39 heures\nRéduire le nombre de fonctionnaires (500 000 en cinq ans)\nFaire supporter aux mutuelles une partie des petits risques de santé\nSupprimer l'Impôt Sur la Fortune (l'ISF)\nFavorable Opposé (NSP)\n ", "Pour chacune des mesures suivantes proposées par François Fillon, dites-nous si vous y êtes\nfavorable ou opposé : (Base : 278 sympathisants de gauche et 381 sympathisants de droite)\nApprobation des mesures économiques proposées par\nFrançois Fillon selon la proximité partisane\n88%62%\nSymp.de gauche\n% favorable\nSymp.de droite\n% favorable\n79%40%\n70%45%\n77%\n60%\n60%\n54%\n44%\n43%\n30%\n23%\n39%\n40%\n46%\n56%\n56%\n70%\n1%\n1%\nBaisser fortement les dépenses publiques (de l'ordre de 100 milliards d'euros)\nBaisser massivement (40 milliards d'euros) les prélèvements aux entreprises\nPermettre aux entreprises de fixer leur durée du travail, après accord avec les\nsyndicats\nFaire passer la durée du travail des fonctionnaires de 35 à 39 heures\nRéduire le nombre de fonctionnaires (500 000 en cinq ans)\nFaire supporter aux mutuelles une partie des petits risques de santé\nSupprimer l'Impôt Sur la Fortune (l'ISF)\nFavorable Opposé (NSP)\n71%35%\n63%21%\n51%28%\n45%15%\n ", "Pensez-vous que les mesures économiques proposées par François Fillon permettront de redonner\nconfiance et de redresser l’économie française ?\nEfficacité des mesures de François Fillon pour\nredresser l’économie françaises\nOui, certainement\n6%\nOui, probablement\n31%\nNon, probablement pas\n41%\nNon, certainement pas\n22%\nS/T Oui : 37%S/T Non: 63%\n ", "6%\n2%\n14%\n31%\n16%\n46%\n41%\n51%\n27%\n22%\n31%\n13%\nEnsemble\nSympathisants de gauche\nSympathisants de droite\nOui, certainement Oui, probablement\nNon, probablement pas Non, certainement pas\n(NSP)\nS/T Oui S/T Non\n37% 63%\n18% 82%\nPensez-vous que les mesures économiques proposées par François Fillon permettront de redonner\nconfiance et de redresser l’économie française ?\n(Base : 278 sympathisants de gauche et 381 sympathisants de droite)\nEfficacité des mesures de François Fillon pour redresser\nl’économie françaises selon la proximité partisane\n60% 40%\n ", "Parmi les candidats à l’élection présidentielle suivants, quel est selon vous le plus capable de\nredresser l’économie française ? (Base : 278 sympathisants de gauche et 381 sympathisants de droite)\nCandidat à la présidentielle le plus capable de\nredresser l’économie française\n31%\n23%\n19%\n15%\n9%\n3%\nEmmanuel Macron\nFrançois Fillon\nMarine Le Pen\nBenoît Hamon\nJean-Luc Mélenchon\n(NSP)\n43%\nSymp.de gauche Symp.de droite\n7%\n3%\n27%\n18%\n2%\n17%\n42%\n37%\n2%\n1%\n1%\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}