{"id": "249591494", "presentation_url": "https://fr.slideshare.net/slideshow/dcrire-un-pays-en-franais/249591494", "title": "Décrire un pays en français", "author": "frenchcoursfranais", "date": "2021-07-03", "len": 1, "description": "apprendre à décrire un pays en français \r\nhttps://www.coursfrancaisfacile.com/2021/07/decrire-un-pays-en-francais.html", "lang": "fr", "dim": {"height": 842, "width": 596}, "like": 0, "view": 892, "transcript": ["Décrire un pays\nJe viens du Malawi.\nJe viens du Malawi. Qu'en pensez-vous? D'où viens-tu?\nJe suis originaire du Malawi, le cœur chaleureux de l'Afrique.\nJe viens d'un petit pays enclavé du sud-est de l'Afrique. (Plus formel et descriptif)\nJe suis né au Malawi.\nJe suis malawite.\nD'où viens-tu?\nVous entendez probablement cette question tout le temps, surtout si vous habitez dans un endroit où vous êtes\nétranger. Que répondez-vous alors ?\nComme vous pouvez le voir, il existe de nombreuses façons d'aborder cette question.\nComment décrire un pays en français ?\nLa façon dont votre pays est gouverné peut vous aider à le décrire.\nVotre pays est-il une république démocratique ou est-ce une dictature ? Y a-t-il un parlement ? Les dirigeants sont-ils\nélus ou non ?\nVoici quelques formes de gouvernement que vous voudrez peut-être connaître.\nRépublique : Un pays qui est généralement gouverné par des représentants élus et un président. Le pouvoir suprême\nest détenu par le peuple.\nMonarchie constitutionnelle : Le pays est dirigé par un roi ou une reine. Cependant, les pouvoirs sont limités par un\nensemble de lois et de principes.\nMonarchie absolue : Un système de gouvernement dirigé par un roi et une reine qui exercent tous les pouvoirs sur\nleurs sujets.\nÉmirat : C'est un royaume ou un pays qui est gouverné par un monarque arabe qui s'appelle un émir.\nFédération : C'est lorsqu'un groupe d'États d'origines différentes forme un pays.\nThéocratie : C'est un pays qui est gouverné par des chefs religieux.\nDescription d'un pays en français :\nLa Pologne, le pays où je vis, est située en Europe centrale. Il est bordé par la Biélorussie et l'Ukraine à l'est, l'Allemagne\nà l'ouest, la Slovaquie et la République tchèque au sud et la Lituanie et la mer Baltique au nord. La Pologne est dans\nl'hémisphère nord puisqu'elle se situe au-dessus de l'équateur.\nVous pouvez également parler des grandes villes qui se trouvent dans votre pays. Sont-ils célèbres pour quelque chose\ndans le monde entier ? Paris, en France, est admirée par de nombreux touristes pour son patrimoine culturel. Qu'est-ce\nqui fait que vos villes se démarquent ou non?\npour la suite : https://www.coursfrancaisfacile.com/2021/07/decrire-un-pays-en-francais.html\n "], "mostRead": [0]}