{"id": "17491264", "presentation_url": "https://es.slideshare.net/slideshow/el-origen-del-espaol/17491264", "title": "El origen del español", "author": "amalia79", "date": "2013-03-22", "len": 14, "description": "Este documento resume la evolución del español desde sus orígenes. Comenzó como un latín vulgar hablado en la península ibérica por los romanos y pueblos prerromanos como los celtas e íberos, dejando préstamos léxicos. Los visigodos contribuyeron al desarrollo de las primeras lenguas romances como el gallego, catalán y astur-leonés. La conquista árabe en el siglo VIII añadió numerosas palabras al español. Tras la reconquista cristiana, el castell", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 4, "view": 7031, "transcript": ["EL ORIGEN Y LA\nEVOLUCIÓN DEL ESPAÑOL\n\n\n\n\n            UD 2 (2ª Evaluación)\n            4º ESO\n ", "ALGUNOS CONCEPTOS\n        PREVIOS.\nExisten una serie de conceptos que tienen que ver con la\nDIALECTOLOGÍA que deberías saber antes de empezar:\n\nEL SUSTRATO.\n¿ESPAÑOL O CASTELLANO?\nLENGUAJE-LENGUA-HABLA\n¿LENGUA O DIALECTO?\nLAS VARIEDADES DE LA LENGUA\n\nVamos a verlos poco a poco para aclarar las ideas.\n ", "RASGOS DE SUSTRATO I.\nNinguna LENGUA nace de la “nada”, sino que es el resultado de la unión\ny mezcla de varias lenguas y dialectos que dejan sus rastros o que\ninfluyen en las lenguas.\nObserva la imagen de la Tierra y todas sus capas. Las lenguas se forman\nde esta manera. Cada capa se llama SUSTRATO, y su estudio permite\nrastrear en nuestro pasado y buscar nuestro origen.\n¿Te has preguntado alguna vez “de dónde venimos”?\n ", "RASGOS DEL SUSTRATO II\nDefinimos la palabra SUSTRATO como el número de “capas” que\nconforman una lengua.\nEl SUSTRATO se divide en varias modalidades.\n SUBSTRATO: cuando una lengua cae sobre otra puede hacerla\n  desaparecer, pero siempre quedarán “restos” en la lengua resultante.\n  Estos restos de lenguas que existieron previamente se llaman\n  SUBSTRATOS. El español proviene del Latín, pero antes de la llegada de\n  la Romanización vivían en la península Ibérica una serie de pueblos\n  Prerromanos, aislados, que hablaban sus propias lenguas. Con la llegada\n  del latín estas desaparecieron, pero quedaron algunas palabras que son\n  llamadas restos de substrato.\n SUPERESTRATO: Debido a circunstancias históricas, dos pueblos y sus\n  lenguas pueden competir entre sí en un territorio. Al final de la lucha una\n  de ellas se retirará, pero dejará “rasgos o restos” de la “batalla”, son los\n  SUPERESTRATOS. En España compitieron los pueblos visigodos de\n  habla latina y los árabes. Después de la Reconquista los segundo se\n  retiraron y se recluyeron en el Reino Nazarí de Granada, donde\n  finalmente fueron expulsados por los RRCC. Fueron 781 años de lucha y\n  convivencia. El español está cuajado de palabras árabes.\n ", "¿ESPAÑOL O CASTELLANO?\nSIEMPRE ESPAÑOL.\nLa confusión ha durado muchos años, pero la RAE ya ha\nimpuesto su criterio. LA LENGUA DEL REINO DE ESPAÑA\nES EL ESPAÑOL.\nEl castellano es un dialecto o modalidad del español que se\nhabla en el centro de España. Pero hay otras modalidades\ncomo el extremeño, el canario, el murciano…\nEn el pasado, cuando un español se refería a su lengua en\nEspaña, se hablaba de “castellano”; cuando se refería a su\nlengua en el extranjero, se hablaba de “español”. Hoy en día\nesta distinción es incorrecta y además ridícula, ya que no\ntiene fundamento ninguno.\n ", "LENGUAJE, LENGUA Y HABLA\n\n• LENGUAJE: Es la capacidad que tenemos los humanos para\n  comunicarnos a través de los signos tipo símbolos (escritos y\n  hablados) que nos diferencia de los animales. Los animales se\n  comunican, nosotros tenemos la capacidad del LENGUAJE.\n  Nacemos con ella, es innata a nuestra especie.\n• LENGUA: Es un código especial que cada cultura, cada\n  pueblo, cada comunidad… crea en virtud del lenguaje, para\n  comunicarse. La realidad extralingüística, el entorno, las\n  circunstancias y costumbres en la vida marcan las diferencias.\n  Con todo el español no es igual que el inglés, el vasco, el\n  francés, el sardo, el rumano, el italiano…\n• HABLA: Es el uso PARTICULAR y PERSONAL que le damos\n  a nuestra lengua. Cada persona tienen una manera de\n  expresarse, un vocabulario, un acento en la voz, un especial\n  uso sintáctico… El habla es tan personal como nuestra grafía\n  y te identifica como persona.\n ", "¿LENGUA O DIALECTO?\nTodo español por serlo habla la lengua ESPAÑOLA. Además,\ndependiendo del lugar geográfico, un español puede hablar otra\nlengua (bilingüismo) como el CATALÁN, GALLEGO O VASCO.\nTenemos el orgullo de tener un país POLÍGLOTA.\nPero cada una de estas lenguas tiene variedades geográficas\npropias,     llamadas    VARIEDADES       DIATÓPICAS.       Estas\nvariedades son usos derivados de una lengua, es decir, parten\nde las características básicas de esa lengua (morfología, sintaxis\n, léxico, fonología…) y las modifican. A estas modificaciones las\nllamamos DIALECTOS.\nLos dialectos del español son:\n Extremeño.\n Murciano.\n Andaluz.\n Canario.\n(No olvides que las otras lenguas de España también tienen sus\ndialectos, como el Catalán que tiene como dialecto el\nValenciano)\n ", "LAS VARIEDADES DE LA LENGUA.\n¿Piensas que las cosas no se pueden complicar más? Has acertado, la\nrespuesta es SÍ.\nAdemás de tener una lengua, de practicar una variante o dialecto y de\ntener un modo especial y particular de hacerlo (habla), las lenguas\ntienen estas variedades:\nA. VARIEDADES DIATÓPICAS: Estas ya las conoces. Son las\n     variedades de una lengua en virtud del territorio que ocupa. Son los\n     DIALECTOS.\nB. VARIEDADES DIASTRÁTICAS: Son variedades que dependen del\n     estatus social y cultural el hablante. Cada profesión tienen su léxico\n     y expresiones, cada persona dependiendo de su cultura y/o\n     educación tiene su vocabulario. Imagina las diferencias en el modo\n     de usar la lengua entre un médico forense y un médico de familia;\n     entre un médico y un abogado; entre el pescadero y el carnicero;\n     entre un estudiante de la ESO y sus profesor…\nC. VARIEDADES DIAFÁSICAS: Son las variedades que depende del\n     estado de ánimo, del contexto o del receptor en un momento\n     determinado del uso de la lengua. Tú no hablas de la misma\n     manera delante de tus padres que de tus amigos; delante de tus\n     compañeros de clase que de tus profesores… Depende del\n     contexto, de la situación, de la persona con la que hablas…\n ", "EL ORIGEN DEL ESPAÑOL.\n\nEl ESPAÑOL ES UNA LENGUA ROMANCE, VIENE DEL\nLATÍN.\nLos romanos llegaron a la península Ibérica en el s. III a.C\ny se fueron en el S. III d. C, pero cuando llegaron\nencontraron que esta zona estaba habitada por una serie\nde pueblos llamados PRERROMANOS.\nLos pueblos prerromanos adoptaron poco a poco el latín,\npero dejaron algunas palabras.\nLos pueblos prerromanos son: celtas, íberos, celtíberos,\nastures, ligures, vetones, vascos, tartesos y fenicios.\nPalabras como izquierdo, charco, camisa… las crearon\nestos pueblos y las tomaron los romanos.\n ", "MAPA DE LOS PUEBLOS\n  PRERROMANOS.\n ", "ALGUNOS RESTOS DE LOS\nPUEBLOS PRERROMANOS.\n  ARQUEOLOGÍA Y PALEOGRAFÍA\n ", "LA ETAPA DEL LATÍN\n\nDespués de la llegada de Roma y el proceso cultural\nllamado Romanización, todos estos pueblos\ndesaparecieron y Roma extendió aquí su Imperio.\nPero la lengua que trajeron los romanos no era la del\nSenado, o la de la ciudad magna, la lengua latina que vino\na la península era la de estos grupos:\n- Generales y soldados.\n- Mercenarios: delincuentes, prisioneros, personas de\n   toda Europa condenadas a “morir por Roma”.\n- Comerciantes, prostitutas, buhoneros,… y toda la “corte”\n   que acompañaba a los soldados en sus campamentos.\nAsí que el latín que se habló en la península se conoce\ncon el nombre de\n                      LATÍN VULGAR.\n ", "", "LA ETAPA DE LOS VISIGODOS.\nEl Imperio Romano entró en crisis, e incapaz de mantener la economía y el control\npolítico y social durante más tiempo, pidieron ayuda a otros pueblos, del Norte de\nEuropa, llamados los PUEBLOS GERMÁNICOS.\n\nEl contrato era el siguiente: los diferentes pueblos Germánicos mantendrían el control\ndel Imperio y pagarían los impuestos a cambio e usar y gobernar libremente sus\nterritorios.\n\nMás poderosos, más brutales y movidos por la idea de la libertad, al final acabaron\ncon el Imperio Romano por disgregación, y terminaron por ocupar con pleno derecho\nel territorio.\n\nA España vinieron un grupo de pueblos altamente romanizados, que se llaman\nVISIGODOS. Su lengua seguía siendo el LATÍN, cada vez más degradado. Así\nsurgen los primeros DIALECTOS HISTÓRICOS y las PRIMERAS LENGUAS\nROMANCES. En esta etapa surgen:\n\n                                    Gallego.\n                                    Catalán.\n                                    Vasco.\n                                 Navarro-Aragonés.\n                                  Astur-Leonés.\n                                   Castellano.\n ", "MAPA DE LAS LENGUAS\n                  ROMANCES.\nMapa de las Lenguas Romances, de los Reinos Visigodos y de las primeras manifestaciones escritas,\n(GLOSAS)\n ", "LA CONQUISTA ÁRABE\nDebido a una serie de luchas entre los herederos al trono, se\nsucedieron en la península una serie de guerras. Los dos últimos\nherederos pugnaban por conseguir el poder, y uno de ellos decidió\npedir ayuda a un pueblo altamente violento del Norte de África.\nEl trato era abrir las fronteras marítimas del sur y dejar que entraran\nlos árabes para ayudar en la lucha como mercenarios. Finalmente,\nestos terminaron conquistando la península y eliminando a los\npueblos visigodos. Esto ocurrió en el 711 d.C. Comienza el Califato\nCordobés y su expansión hacia el norte.\nLas Lenguas Romances (que ahora eran “bebés” en crecimiento)\nse dejaron influir totalmente por la lengua árabe. Más de 4000\npalabras de las que ahora usas son árabes: ojalá, hola, ahora,\ntarea, azúcar, acequia, chisme, albahaca, embarazar, mezquino,\nbaladí, zaíno, mequetrefe, gandul, chulo, jeta…\nCon la Reconquista, los árabes fueron retrocediendo hacia el Sur,\nformando el Reino Nazarí de Granada. Finalmente fueron\nexpulsado por Isabel y Fernando el 3 de Enero de 1492 (“Cerco al\nReino de Granada”).\n ", "", "EL ESPAÑOL DE LOS S. XV- XVI\nDe entre todas las lenguas que había en España, la más práctica, la\nmás abierta a cambios, la más fácil de aprender era el Castellano, y\naunque Alfonso X , El Sabios escribió sus “Cantigas” en Gallego, el\nCastellano se terminó por extender en todo el país.\n\nEl Vasco quedó recluido en entornos rurales en la zona del País\nVasco.\n\nCataluña, que había sido miembro de la Marca Hispánica de Carlo\nMagno, se dividía entre la influencia francesa y la española del Reino\nde Aragón.\n\nEl Navarro-Aragonés quedó totalmente absorbido por el castellano,\nal igual que el Astur- Leonés.\n\nFinalmente la Reina Isabel la Católica tomó la decisión de llevar el\ncastellano a América, extendiendo nuestra lengua más allá de las\nfronteras. El CASTELLANO comenzaba a convertirse en español.\n ", "EL ESPAÑOL DEL LOS\n     S. XVII Y XVIII.\no Todas las Leyes y Fueros estaban ya redactados en\n  castellano.\no Los autores del Siglo de Oro español (Barroco) escribieron y\n  difundieron su obra en castellano: Cervantes, Lope de Vega,\n  Calderón de la Barca, Góngora, Quevedo, los hermanos\n  Lupercio y Leonardo de Argensola…\no En el s. XVIII se fundó la Real Academia de la Lengua\n  Española (“limpia, fija y da esplendor”), se creó el vocabulario\n  y la ortografía española. El español se enriquecía con las\n  nuevas palabras el Nuevo Mundo.\n ", "ALGUNAS OBRAS CLAVES DE LA\n   LITERATURA ESPAÑOLA\n "], "mostRead": [0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0]}