{"id": "72944297", "presentation_url": "https://fr.slideshare.net/slideshow/arcane-research-les-franais-et-laperitif-en-2017/72944297", "title": "Arcane Research - Les Français et l'aperitif en 2017 ", "author": "onibi29", "date": "2017-03-08", "len": 9, "description": "Arcane Research - Les Français et l'aperitif en 2017 ", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 1, "view": 1492, "transcript": ["Les Français et l'apéritif en 2017\nQuantification des pratiques, attentes consommateurs,\nopportunités de croissance par marché\n1ère édition\nProposition de souscription à l’étude\nEdition France\nCalendrier\n- Souscription ouverte jusqu’au 28/02/17\n- Etude réalisée du 01/03/17 au 30/05/17\n- Résultats livrables le 31 mai 2017\n ", "Présentation\nEchantillon\n6.000 Français seront interrogés par Internet en avril 2017. Cet échantillon sera issu d’en-\nvois parfaitement représentatifs de la population française en termes de sexe, tranches d’âge,\nCSP et localisation (régions UDA, degré d’urbanisation).\nTous les répondants à l’enquête sont issus de notre communauté de 60.000 panélistes :\nwww.panelia.fr (propriété ARCANE Research).\nL’apéritif est très ancré dans les habitudes des Français. Dans un contexte de crise écono-\nmique, nos compatriotes sortent moins au restaurant et se font davantage plaisir chez eux,\nautour d’un moment de convivialité partagé en famille ou entre amis. De plus, les repas sont\nde plus en plus déstructurés avec une tendance pour l’apéritif à devenir «dinatoire» avec une\ngrande diversité de produits proposés.\nDepuis quelques années, on observe ainsi une forte progression de la consommation de pro-\nduits apéritifs. Ainsi en 2016, les ventes de chips ont progressé de +5%, les fromages apéri-\ntifs de plus de +6%, les biscuits salés de +4%... *Source LSA Octobre 2016, CA à Juin 2016 et évolution\nsur un an. Les produits apéritifs font partie des produits les plus dynamiques du marché de la\ngrande consommation.\nL’apéritif s’est imposé comme un moment de consommation clé pour les marques qui lancent\nun nombre important de nouveautés chaque année : billes de fromage aromatisées, chips\nau chocolat ou au piment, perles de surimi, tapas, sushis… L’offre s’est diversifiée avec un\nnombre croissant de produits proposés dans différents rayons.\nOn observe également une montée en gamme de l’offre notamment sur le segment des chips\n(chips aromatisées ou à l’ancienne) ou du traiteur de la mer (tarama premium).\nDestinée aux industriels de l’agroalimentaire ainsi qu’aux enseignes de distribution qui sou-\nhaitent profiter d’un marché à fort potentiel, cette étude vise donc à :\n• Mieux définir le marché de l’apéritif en terme de produits consommés et identifier les\nsegments clés qui le composent.\n• Mieux comprendre les attentes du client et à identifier les marchés à fort potentiel de\ncroissance, notamment en identifiant les segments où l’offre est insuffisante avec une\npart importante de produits cuisinés à la maison.\n• Evaluer le potentiel de chaque segment de marché, et identifier les cibles intéressantes\npar segment.\n• Analyser les circuits et le process d’achat en mesurant l’intérêt pour une présentation\nnouvelle de l’offre en magasin.\n• Identifier pour chaque famille de produit les éléments les plus influents dans la satisfac-\ntion client, ainsi que les axes d’optimisation prioritaires du plan d’action à mettre en place\npour conserver ses clients et attirer de nouveaux prospects.\n ", "Périmètre de l'étude\nTous les produits achetés et consommés dans le cadre d’un apéritif à domicile (hors bois-\nsons) à savoir notamment les marchés suivants :\n1. Epicerie salée / Chips, tuiles, tortillas et extrudés\n2. Epicerie salée / Biscuits salés, graines\n3. Frais / Charcuterie / Produits pour l’apéritif : saucissons, charcuterie tranchée, saucisses\ncocktail, pâté,…\n4. Frais / Traiteur et Traiteur de la mer / Produits pour l’apéritif : foie gras, spécialités exo-\ntiques, apéritifs traiteurs,... + Tartinables, oeufs de poissons, blinis, surimis, sushis,...\n5. Frais / Fruits et Légumes / Fruits et Légumes pour l’apéritif : légumes prêts à consommer,\nlégumes marinés, tartinables à base de légumes,...\n6. Frais / Fromages / Fromages pour l’apéritif\n7. Surgelés / Produits pour l’apéritif\nUne dizaine d'axes d'optimisation analysés\n1. Exotisme, l’évasion par la découverte de nouveaux goûts\n2. La nouveauté & l’innovation, les nouvelles formes, les couleurs, les saveurs, les nouvelles\ntechnologies, le fun,…\n3. La rapidité, le gain de temps dans la préparation ou la consommation, la praticité,...\n4. La fraicheur, les produits frais, les produits avec de meilleures qualités gustatives,...\n5. La conservation, un produit fond de placard, une conservation longue,...\n6. La tradition et l’authenticité, un produit «vrai» élaboré selon un savoir faire traditionnel\n7. Le Made in France, produits fabriqués en France\n8. Les produits régionaux, provenance locale et régionale\n9. Un produit bio, présence du logo AB, garanti sans pesticide\n10.Un produit sain, une liste d’ingrédients courte, sans ingrédient source d’allergie ou d’into-\nlérance,...\n11.Diététique & minceur, des produits allégés en gras, en sucre, en sel…, des produits pour le\nmaintien de la ligne, la perte de poids\n12.Budget raisonnable, bon rapport qualité / prix et quantité prix\nSoumis à validation auprès des souscripteurs\nSoumis à validation auprès des souscripteurs\n ", "EPICERIE SALEE / Chips, tuiles, tortillas et\nextrudés\nBelin, Benenuts, Bret’s, Chipster, Croustilles,\nCrunchips, Curly, Doritos, Ethiquable, Flodor,\nFritelle, Kettle, Lay’s, Market Deli, Menguy’s,\nMonster Munch, NA (Nature Addict), Old El\nPaso, Pringles, San Carlo, Sibell, Suziwan,\nTanoshi, Toogood, Tyrrells, Vico,...\nEPICERIE SALEE / Biscuits salés, graines\nAlbert Menes, Ancel, Aperifruits, Artesani,\nBaff, Belin, Benenuts, Delacre, D. Oetker,\nFlodor, Kambly, Maison des Bistrots, Maitre\nPrunille, Menguy’s, Michel & Augustin, NA\n(Nature Addict), Panmonviso, Ritz, Seeber-\nger, Traou Mad, Tuc, Vico, Wassila, Wonderful\nPistachios,...\nFRAIS / Charcuterie / Produits pour l’apéritif\nAlbert Lhuissier, Albert Menes, Aoste, Bahier,\nBell, Bordeau Chesnel, Casa Ramon, Cesar\nMoroni, Cochonou, Delpeyrat, Espuna, Fleury\nMichon, Fuetec, Henaff, Herta, Jean Caby,\nJustin Bridou, Labeyrie, Madrange, Maison de\nSavoie, Montagne Noire, Montorsi, Mossieur\nPolette, Petitgas, Prunier, Saint Agaune,...\nFRAIS / Traiteur et Traiteur de la mer / Pro-\nduits pour l’apéritif\nArmoric, Blini, Cap Océan, Cité Marine,\nCompagnie des pêches, Comptoir du caviar,\nComptoir Sushi, Comtesse du Barry, Coraya,\nCruscana, Delicemer, Delmas, Delpeyrat, Del-\npierre, Dom Petroff, Espuna, Fauchon, Feyel,\nFjord King, Fleury Michon, Gastromer, Guya-\nder, Kaviari, Kristen, L’Atelier Blini, Labey-\nrie, Lantvika, Larnaudie, Le Cantonnais, Les\nrecettes de Juliette, Marie Amélie, MITI, Mix,\nMix Buffet, Montfort, Natsu Food, O Tapas,\nOvive, Paso, Petit Navire, Sushi Daily, Tradi-\ntions d’Asie, Vici,...\nFRAIS / Fruits et légumes / Fruits et Légumes\npour l’apéritif\nBlini, Croc Frais, Croq Radis, Croq Carottes,\nCruscana, Florette, Juno, L’Atelier Blini, La\nFerme à Jules, Les Crudettes, Martin Priou,\nMenguy’s, Mille et Un Sud, Old El Paso, Par-\nmentines, Puget, Rougeline, Sabra, Saveol,\nTramier, Tropic Apero, Yarden,...\nFRAIS / Fromages / Fromages pour l’apéritif\nApéricube, Apérivrais, Boursin, Carré Frais,\nMadame Loik, Philadelphia, Rondelé, St\nMoret, Tartare,...\nSURGELES / Produits pour l’apéritif\nBlini, Buitoni, Entremont, Fauchon, Française\nde Gastronomie, Labeyrie, Poulaillon, Thiriet,\nTipiak,...\nMarques appartenant au périmètre de l'étude\n• Auchan : Auchan, Auchan Bio, Auchan Mmm, Auchan Terroir\n• Carrefour : Carrefour, Carrefour Bio, Carrefour Discount, Reflet de France\n• Casino : Casino, Casino bio, Casino Délices, Saveurs d’ailleurs\n• Cora : Cora, Cora dégustation, Nature Bio\n• Intermarché : Bouton d’Or, Capitaine Cook, Chabrior, Ederki, Itinéraire des Saveurs,\nMonique Ranou, Odyssee, Paturage, Top Budget\n• Leclerc : Bio Village, Couleurs Vives, Côté Table, Croisés, Epi d’Or, Marque Repère, Nos\nrégions ont du Talent, Pêche Océan, Pierre de Chaumeyrac, Ronde des Mers, Rustica,\nSaint Azay, Tables du Monde, Tokapi, Tradilège, Tropic Apéro\n• Monoprix : Monoprix, Monoprix Bio, Monoprix gourmet, P’tit prix\n• U : U, Bien Vu, U saveur, U Cocktail, U Bio\nMarques distributeurs des enseignes généralistes\nMarques nationales\nSoumis à validation auprès des souscripteurs\n ", "Sommaire proposé pour l'étude\n1. Usages de consommation et préparation\n(données au global, tris croisés par acheteurs des marchés)\n1.1 Usages de consommation\n1.1.1 Fréquence (hebdomadaire, mensuelle, annuelle)\n1.1.2 Moments : Jours (y/c jours fériés) et heures (soir/midi) privilégiés\n1.1.3 Contexte : Formel vs informel , Debout vs Assis, Enfant vs Sans enfant,...\n1.1.4 Saisonnalité\n1.1.5 Nombre de convives\n1.1.6 Nature des convives : famille, amis, collègues…\n1.1.7 Type d’apéritif (traditionnel vs dinatoire)\n1.1.8 Nombre et type de produits proposés en moyenne par convive\n1.2 La préparation\n1.2.1 Temps accordé à la préparation\n1.2.2 Part accordé au fait maison / aux produits à préparer partiellement / aux produits\nprêts à consommer\n1.2.3 Part accordé aux produits à consommer chaud / froid\n1.2.4 Part accordée aux différents univers et catégories de produits\n1.2.5 Zoom sur le fait maison : type de produits cuisinés, part de produits du quotidien\n«recyclés»,..., raisons invoquées (meilleur, moins cher, pas de produit équivalent sur\nle marché,...)\n2. Profil-type des acheteurs sur chacun des marchés\n(données par marché)\n2.1. Profiling des acheteurs du marché (avec écart par rapport à la population fran-\nçaise)\n2.1.1. Profil socio-démographique : qui sont-ils ? où habitent-ils ? comment se compose\nleur foyer ? etc.\n2.1.2. Profil d’apéritif : contexte (avant le repas vs dinatoire), nombre de convives, type\nde consommation (chaud vs froid), etc.\n2.2. à 2.7 => les 6 autres marchés sont traités de façon identique au point 2.1.\n• Le sommaire est proposé à titre indicatif. Soumis à validation par le comité de pilotage, il\ndonne les grandes lignes à partir desquelles sera élaboré le questionnaire.\n• L’achat d’un des 7 marchés donne accès aux 3 parties du sommaire ci-dessous sur les données\ntransversales et sur les données correspondant au(x) marché(s) sélectionné(s). L’achat des 7 mar-\nchés donne accès à l’ensemble des données.\n ", "3. Les opportunités de développement (données par marché)\n3.1. Les achats\n3.1.1. Les produits achetés : marché, catégorie, marque\n3.1.2. Récence de l’achat, fréquence, fidélité\n3.1.3. Budget : prix, achat en promotions\n3.1.4. Les motifs d’achat\n3.1.5. Achat d’impulsion & Achat prémédité & Achat dans l’urgence\n3.2. Circuits de distribution et enseignes fréquentés\n3.2.1. Circuits de distribution et enseignes fréquentées\n3.2.2. Appréciation des rayons : Facilité à trouver les produits apéritifs en général et par\ncatégorie de produits\n3.2.3. Satisfaction vis-à-vis de l’offre de Marques De Distributeurs (MDD)\n3.2.4. Intérêt pour un corner spécifique autour de l’apéritif\n3.3. Les attentes exprimées par marché (avec écart par rapport au global tous marchés\nconfondus)\nUne dizaine d’items soumis aux répondants\n3.4. La satisfaction\n3.4.1. Satisfaction globale des produits du marché achetés\n3.4.2. Satisfaction détaillée des produits du marché achetés\n3.5. Les axes de développement du marché\n3.5.1. Importance calculée : mise en évidence des éléments les plus contributeurs de la\nsatisfaction\nL’importance calculée va au-delà du déclaratif, et met en évidence les dimensions de satis-\nfaction détaillée les plus contributrices à la satisfaction globale : plus la satisfaction de ces\ndimensions sera élevée et plus cela améliorera la satisfaction globale.\n3.5.2. Analyse croisée des degrés d’attentes et satisfaction : identification des points\nforts de l’offre et des actions prioritaires sur le marché => définition des priorités\ndu plan d’action stratégique\n ", "3 raisons de plus pour\nsouscrire\nHervé GUINGANT\nVotre contact commercial\nherve.guingant@arcane-research.com\nDirect : 02.41.60.37.68\nColine LE BIHAN\nVotre contact pour l’étude\ncoline.lebihan@arcane-research.com\nDirect : 02.41.20.08.76\nVos contacts\n1. La possibilité de modifier le question-\nnaire\n2. La possibilité de demander des trai-\ntements ou des présentations spéci-\nfiques\n3. Un tarif préférentiel à la souscription:\nà partir de 3.900€ HT pour un marché\nAccompagnement personnalisé après\nl’étude. Une fois les livrables restitués, notre\néquipe est disponible et cela sans aucune\nlimite de temps pour vous apporter tous les\néclaircissements nécessaires, précisions ou\ntraitements complémentaires. Présentation\norale en option, comprise pour l’achat des 7\nmarchés.\nARCANE Research\narcane research\nExpert en montage d’études multi-clients et\nen études ad-hoc basées sur la réinterroga-\ntion de cibles.\nNotre offre multi-clients répond à 3 principes :\n- Proposer des études thématiques sur des marchés\nconnus et maîtrisés,\n- Mutualiser les coûts (terrain partagé)\n- Proposer une offre plus flexible, plus “ad hoc” et plus\nqualitative que les études en souscription tradition-\nnelles\nLa maîtrise du principe de l’enquête mutualisée de-\npuis 1993 :\n- Une équipe impliquée et compétente sur les domaines.\n- Plus de 30 observatoires réalisés chaque année.\n- Une relation durable et de confiance avec les acteurs\nles plus significatifs des marchés étudiés.\nwww.arcane-research.com\narcane research est un institut d’études indépendant spécia-\nlisé depuis 1993 dans les études quantitatives.\nARCANE Research - 26, boulevard du Maréchal Foch - 49100 Angers\nAngers, ville laboratoire pour les marchés tests\nTél : 02.41.33.12.49 - Fax . 02.41.60.57.86 - contact@arcane-research.com\nRéférences :3M, ABBOTT, ABRIBLUE, ACADEMIE, AG2R,\nAHAVA, ALBON, ALES GROUPE, ALGOTHERM, ALLIANZ VIE, AO SOLA, APICIL, AS-\nSURANCES DU CREDIT MUTUEL, ATOL, AXA, BANETTE, BAYER SANTE ANIMALE,\nBAYER SANTE FAMILIALE, BEAUFOUR IPSEN, BEIERSDORF, BILLABONG, BIOCODEX,\nBIODERMA, BIORGA, BNP PARIBAS, BOEHRINGER INGELHEIM, BONCOLAC, BRIS-\nTOL MYERS-SQUIBB, BROTHIER, BSN MEDICAL, CAISSE D’EPARGNE, CARDINAL\nHEALTH, CENTRALE DES OPTICIENS, CEPHALON, CHARAL, CHARMANT France,\nCOLGATE-PALMOLIVE, CLARINS, COLUMBIA EUROPE, CONFEDERATION NATIO-\nNALE DE LA BOULANGERIEPATISSERIE, CONTINENTAL, DECLEOR, DIAFARM-NPC,\nDUC, EA-PHARMA, ECOVER, ELLA BACHE, EPB, ESSILOR INTERNATIONAL, ESTHE-\nDERM, EUGENE PERMA, EUROSIMA, EXACOMPTA, EXPANSCIENCE, FEDERATION\nDE L’EQUIPEMENT DE BUREAU (FEB), FEDERATION NATIONALE DE LA MUTUA-\nLITE FRANCAISE (FNMF), FEDERATION NATIONALE DE L’HABILLEMENT, FEU VERT,\nFINDUS, FORD, FRANCK PROVOST, GABA, GATINEAU, GALEC (GROUPE LECLERC),\nGEODIF, GEORGIA PACIFIC, GILLETTE France, GLAXO SMITHKLINE BEECHAM\nSANTE GRAND PUBLIC, GRANDS MOULINS DE PARIS, GROUPE APPRO, GUINOT,\nHAMELIN, HELLY HANSEN, HENKEL, HOYA LENS, INNEOV, INNOTHERA, INTER-\nVET, JEAN MARTIN, KRYS, L’AMY GROUP, L’OCCITANE, L’OREAL PROFESSIONNEL,\nL’OREAL COSMETIQUE ACTIVE INTERNATIONAL (VICHY), LAFUMA, LDC, LES LU-\nNETIERS DU JURA, LES SERRES D’ANJOU (GROUPEMENT DES MOUSQUETAIRES),\nLE TANNEUR ET CIE, LEVER-FABERGE, LONGCHAMP, MAAF, MALAKOFF MEDE-\nRIC, MARIA GALLAND, MATINES, MATIS, MAYOLY SPINDLER, MEDA PHARMA,\nMEDICA, MENARINI, MMA, MERCK LIPHA SANTE, MERIAL, MILLET, MONOPRIX,\nMUTOPTIC, NESTLE PROTEIKA, NIKE ACG, NORAUTO, NOVARTIS, OBSERVATOIRE\nECONOMIQUE DE L’HORTICULTURE, ODLO, OMEGA PHARMA, O’NEILL EUROPE,\nOPTIC 2000, ORANGINA, OXBOW, PATAGONIA EUROPE, PAUL HARTMANN, PEP-\nSICO, PFIZER, PICOT, PIERRE FABRE DERMO-COSMETIQUE, PIERRE FABRE MEDI-\nCAMENT, PIERRE FABRE ORAL CARE, POLIVE, PROCTER & GAMBLE FRANCE, PSA,\nQUIKSILVER EUROPE, REUNICA, REVLON PROFESSIONAL, RIP CURL EUROPE, ROGE\nCAVAILLES, ROSSIGNOL, ROTTAPHARM, SACLA, SAFILO France, SALOMON, SANO-\nFI-AVENTIS, SANTECLAIR, SARBEC, SCA, SEVRE LOIRE HABITAT, SODIAAL-CANDIA,\nSODILAC, SOGECAP, SOLECO FLORETTE, SOLINEST, SOTHYS, SSL HEALTHCARE, STA-\nBILO, STANHOME, STERILOR, STIEFEL, STOEFFLER, SVR, SWISS LIFE, SYSTEME U,\nTEVA CLASSICS, TEXIER, THALGO, UMBRO, UNITED BISCUITS, URGO, VANIA, VEN-\nDOME, VFC CORPORATION, VOLKSWAGEN, WELEDA, WELLA France, WINTHROP\nMEDICAMENTS, YVES ROCHER,...\n ", "26, boulevard du Maréchal Foch • 49100 ANGERS • Tél : 02 41 33 12 49 • Fax : 02 41 60 57 86\nAngers, ville laboratoire pour les marchés tests\ncontact@arcane-research.com • www.arcane-research.com\nRaison sociale : SILEANE - SIRET : 43957111800033 - APE : 7320Z\nLes Français et l'apéritif\nen 2017\nQuantification des pratiques, attentes\nconsommateurs, opportunités de\ncroissance par marché\nBulletin de souscription\nA retourner avant le 28/02/17\nScanné par mail ou par fax au 02 41 60 57 86\nTarif (HT) au global\n1 marché 3.900€\n2 marchés 4.485€\n3 marchés 5.100€\n4 marchés 5.660€\n5 marchés 6.150€\n6 marchés 6.620€\n7 marchés 7.000€\n*Etude réalisée du 01/03/17 au 30/05/17 - Résultats le 31 mai 2017 - Tarifs en vigueur pour une sous-\ncription avant le 28/02/17\nEpicerie salée / Chips, tuiles, tortillas et extrudés\nEpicerie salée / Biscuits salés, graines\nFrais / Charcuterie / Produits pour l’apéritif\nFrais / Traiteur et Traiteur de la mer / Produits pour l’apéritif\nFrais / Fruits et légumes / Fruits et légumes pour l’apéritif\nFrais / Fromages / Fromages pour l’apéritif\nSurgelés / Produits pour l’apéritif\nJe souscris à l’étude «Les Français et l’apéritif en 2017 : Quantification des pra-\ntiques, attentes consommateurs, opportunités de croissance par marché»*. Je\nprécise ci-après le ou les marché(s) de mon choix :\n ", "Coordonnées de livraison des livrables (papier, numérique)\nSociété - Organisme : ...............................................................................................................................................................................\nNom, Prénom : ...........................................................................Fonc on : ............................................................................................\nAdresse : ..................................................................................................................................................................................................\nCode postal :................................................................................Ville : ...................................................................................................\nTéléphone : .................................................................................Fax : ....................................................................................................\nE-mail : .....................................................................................................................................................................................................\nCoordonnées de factura on (si diﬀérente des coordonnées de livraison)\nN° de commande (éventuellement) :.......................................................................................................................................................\nSociété - Organisme : ...............................................................................................................................................................................\nNom, Prénom : ...........................................................................Fonc on : ............................................................................................\nAdresse : ..................................................................................................................................................................................................\nCode postal :................................................................................Ville : ...................................................................................................\nTéléphone : .................................................................................Fax : ....................................................................................................\nE-mail : .....................................................................................................................................................................................................\nJe règle 50% à l’ordre d’ARCANE\nResearch au lancement du projet le\n01/03/17 si le nombre de souscrip-\nteurs est suffisant (facture jointe à la\nlivraison)\nCachet et signature obligatoires\nFait à : .......................................... Le :...................................\nJe récapitule ma commande\nReporter le total\ncorrespondant\nJe souscris à l’étude comprenant la partie 1 (données transversales) et les parties 2 et 3\ndu ou des marché(s) que j’ai sélectionné(s) (choix précisé en page précédente)\nTotal HT\nTVA (20%)\nTotal TTC\nLa présentation orale personnalisée des résultats est comprise pour l’achat des 7 marchés. Sinon,\nelle est facturée 1.000€ HT. Pour la commander, cochez ici\n26, boulevard du Maréchal Foch • 49100 ANGERS • Tél : 02 41 33 12 49 • Fax : 02 41 60 57 86\nAngers, ville laboratoire pour les marchés tests\ncontact@arcane-research.com • www.arcane-research.com\nRaison sociale : SILEANE - SIRET : 43957111800033 - APE : 7320Z\nLes Français et l'apéritif\nen 2017\nBulletin de souscription (suite)\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0]}