{"id": "34973000", "presentation_url": "https://es.slideshare.net/slideshow/espaol-34973000/34973000", "title": "Español", "author": "Fanstar00", "date": "2014-05-21", "len": 16, "description": "Este documento presenta definiciones y características de varios géneros literarios y tipos de documentos. Incluye fichas de trabajo, mitos, leyendas, monografías, ciencia ficción, noticias, investigación, lirica tradicional mexicana, teatro, cuentos, novelas, ensayos, biografías y entrevistas.", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 2, "view": 7852, "transcript": ["ESPAÑOL\nTEMARIO\n ", "Fichas De Trabajo\n*Es una forma de organizar la información usada en los trabajos de\ninvestigación, de cualquier tipo. Sirven para recopilar, resumir o\nanotar los contenidos de las fuentes o datos utilizados en la\ninvestigación.\n*Sus datos principales son:\n-Autor\n-Titulo\n-Núm. De paginas donde esta\nla información\n-Fecha en que se publico\n-Editorial\n ", "Mitos\n*Es un relato tradicional que se refiere a acontecimientos prodigiosos,\nprotagonizados por seres sobrenaturales, tales\ncomo dioses, héroes, monstruos o personajes fantásticos.\n*Los mitos forman parte del sistema de creencias de una cultura, la cual\nlos considera historias verdaderas. Al conjunto de los mitos de una\ncultura se le denomina mitología.\n*Todo mito tiene tres características:\n• Trata de una pregunta existencial, referente a la creación de\nla Tierra, la muerte, el nacimiento.\n• Está constituido por contrarios irreconciliables: creación contra\ndestrucción, vida frente a muerte o bien contra mal.\n• Proporciona la reconciliación de esos polos a fin de conjurar\nnuestra angustia.\n ", "Leyenda\n*Es una narración de hechos naturales, sobrenaturales o mezclados,\nque se transmite de generación en generación en forma oral o\nescrita.\n*Se ubica en un tiempo y lugar que resultan familiares a los miembros\nde una comunidad, lo que aporta al relato cierta congruencia.\n*Contrariamente al mito, que se ocupa de dioses, la leyenda se ocupa\nde hombres que representan arquetipos.\n*Se pueden clasificar de dos formas\n-Por su temática (etologicas, escatológicas y religiosas)\n-Por su origen (urbanas, rurales y locales)\n*Algunas leyendas pueden ser clasificadas en más de un grupo, ya que\npor su temática abordan más de un tema.\n ", "Monografías\n*Es un documento que trata un tema en particular porque está dedicado\na utilizar diversas fuentes compiladas y procesadas por uno o por\nvarios autores.\n*Características de una monografía\n-Posee diversos puntos de vista sobre el tema tratado.\n-Debe ser un trabajo escrito, sistemático y completo, tema especifico,\nmetodología especifica, contribución importante, original y personal.\n-No es esencial la extensión sino el carácter del trabajo y la calidad, eso\nes, el nivel de investigación.\n*Hay monografías de tipo científico, periodístico y es general cuando\nhabla de cualquier tema de interés variado.\n ", "Cuentos De Ciencia Ficción\n*Es la denominación popular con que se conoce a uno de los géneros\nderivados de la literatura de ficción, junto con la literatura fantástica y\nla narrativa de terror.\n*Es un género especulativo que relata acontecimientos posibles\ndesarrollados en un marco puramente imaginario, cuya verosimilitud\nse fundamenta narrativamente en los campos de las ciencias\nfísicas, naturales y sociales.\n ", "La Noticia\n*Es un relato de un texto informativo, en el cual se requiere mostrar con\nsus propias reglas de construcción y elaboración, y que se refiere a\nun hecho novedoso o no muy común, o a la relación entre hechos\nnovedosos y/o atípicos, ocurridos dentro de una comunidad o en\ndeterminado ámbito específico.\n*Dentro del ámbito de algunos medios de comunicación, es un genero\nperiodístico en el que la noticia es un \"recorte de la realidad\" sobre\nun hecho de actualidad, que merece ser informado por algún tipo de\ncriterio de relevancia social.\n*Construcción de una noticia\n• -¿Qué ocurrió? -¿A quién le afectó? -¿Cómo pasó? -¿Cuándo\nsucedió? -¿Dónde sucedió? -¿Por qué ocurrió?\n ", "Características De La\nInvestigación*Una investigación debe obedecer las siguientes características:\n-Objetividad: Que existe realmente, fuera de la presencia o interés\ndel investigador.\n-Precisión: Concisión y exactitud rigurosa en el lenguaje o estilo. Que\npermita identificar claramente lo que se quiere decir.\n-Verificación: Capaz de ser comprobado por otras investigaciones.\n-Expansión Concisa: Descripción breve y certera del resultado.\n-Basada En Datos: No en opiniones. Derivada y comprobada en la\nexperiencia práctica.\n-Razonada Y Lógica: Producto del proceso de pensar o extraído de\nexperiencias particulares.\n-Restricciones Claras: Precisión de las limitaciones de la\ninvestigación y sus resultados. Conclusiones de estadísticas y\nprobabilidades, si fuese el caso.\n ", "Cartas Formales\n*Es un medio de comunicación entre dos personas que no se conocen\no donde el tema a tratar obliga a la utilización del lenguaje formal.\n*Se suelen utilizar ciertas frases comunes para dirigirse a quien se\nenvía la carta, denominadas fórmulas de cortesía.\n*Todas las cartas formales deben cumplir con cierta estructura básica:\n*Características:\nSe utiliza un lenguaje formal.\nEs breve y precisa.\nSe organiza con claridad y exactitud.\nBusca dar información completa.\nSe dirige de usted al destinatario.\nCasi siempre es para temas formales.\nLugar y fecha\nAsunto\nNombre del destinatario\nSaludo o vocativo\nCuerpo de la carta\nDespedida:\n ", "Investigación Científica\n*La Investigación es un proceso que, mediante la aplicación\ndel método científico, procura obtener información relevante, para entender,\nverificar, corregir o aplicar el conocimiento.\n*La investigación científica es la búsqueda intencionada de conocimientos o\nde soluciones a problemas de carácter científico.\n*La investigación tiene como base el método científico y este método de estudio\nincluye las técnicas de observación, reglas para el razonamiento y la\npredicción, ideas sobre la experimentación planificada y los modos de\ncomunicar los resultados.\n*La Investigación Científica posee dos formas, estas se denominan pura y\naplicada.\n1-Su propósito fundamental es el de desarrollar teoría mediante el descubrimiento\nde amplias generalizaciones o principios.\n2-Depende de sus descubrimientos y aportes teóricos. Busca confrontar la\nteoría con la realidad.\n ", "Lirica Tradicional Mexicana\n*También conocida como lírica popular es el conjunto de textos líricos\nque se ha transmitido oralmente y cuyos autores nunca han sido\nconocidos o se han olvidado con el transcurso del tiempo.\n*Son versos con rima y métrica que forman parte de la cultura\ntradicional de nuestro país, los cuales han sido transmitidos de\ngeneración en generación por eso mismo se desconoce su autoría.\n*Ejemplos de lirica tradicional:\n-Corridos\n-Calaveritas\n-Rondas\n-Trabalenguas\n-Refranes\n ", "Análisis Del Contenido De\nProgramas Televisivos\n ", "Obras De Teatro Clásico En El\nContexto Actual\n ", "La Influencia De Las Lenguas\nIndígenas En El Español De México\n*La influencia de las lenguas aborígenes en el español general se\ncircunscribe al nivel léxico. Este proceso se inicia en 1492, con el\nencuentro de las dos culturas (la india y la española) y no termina\ntodavía.\n*Las lenguas indígenas enriquecieron el español con muchas palabras\nnuevas.\n*Muchos indigenismos figuran ya documentados en el Diccionario de la\nReal Academia Española, y muchos otros, aunque no los registra el\nDRAE, se emplean en el español peninsular. Tales como:\n-Canoa -Tequila -Maraca\n-Iguana -Sabana -Petate\n-Jaguar -Papaya -Aguacate\n ", "Cuentos De La Narrativa\nLatinoamericana\n*Los cuentos latinoamericanos entraron a su etapa madura a inicios del\nsiglo XX, de la mano del chileno Baldomero Lillo y de la del uruguayo\nHoracio Quiroga. El primero escribió Cuentos De Mineros y el\nsegundo, Historias De La Jungla.\n*Combinó un enfoque de carácter regional, entrelazando la naturaleza\nprimitiva con los seres humanos, desarrollando descripciones de\nfenómenos psicológicamente extraños en unos cuentos de misterio\npoblados de alucinaciones.\n*Los escritores que desarrollaron el arte de la narración breve son:\n-Edmundo Valadés Entre otros celebres escritores\n-Inés Camelo Arredondo\n-Juan Rulfo\n-Julio Cortázar\n-Horacio Quiroga\n ", "Análisis De Documentos Sobre Los\nDerechos Humanos\n*Los Derechos Humanos son el conjunto de prerrogativas inherentes a\nla naturaleza de la persona, cuya realización resulta indispensable\npara el desarrollo integral del individuo que vive en una sociedad\njurídicamente organizada. Estos derechos, establecidos en la\nConstitución y en las leyes, deben ser reconocidos y garantizados\npor el Estado.\n ", "Características De Un Cuento\n*Un cuento es una narración breve creada por uno o varios autores, basada en\nhechos reales o imaginarios, inspirada o no en anteriores escritos o\nleyendas, cuya trama es protagonizada por un grupo reducido de\npersonajes y con un argumento relativamente sencillo y, por tanto, fácil de\nentender.\n*Sus características son:\n• Ficción: aunque puede inspirarse en hechos reales, un cuento debe, recortarse de\nla realidad.\n• Argumental: el cuento tiene una estructura de hechos entrelazados en un formato\nde: introducción, nudo, desenlace.\n• Única línea argumental: en el cuento todos los acontecimientos se encadenan en\nuna sola sucesión de hechos.\n• Estructura centrípeta: todos los elementos que se mencionan están relacionados\ny funcionan como indicios del argumento.\n• Protagonista: la historia habla de uno en particular, a quien le ocurren los hechos\nprincipales.\n• Unidad de efecto: Está escrito para ser leído de principio a fin, y si uno corta la\nlectura, es muy probable que se pierda el efecto narrativo.\n• Prosa: el formato de los cuentos modernos suele ser la prosa.\n• Brevedad: el cuento debe ser breve.\n ", "Variantes Léxicas Y Culturales De\nLos Pueblos Hispanohablantes\n*La presencia de lenguas distintas en el mundo es lo que conocemos\ncomo diversidad lingüística. Esta diversidad ha estado en todas las\nregiones del planeta y es parte fundamental de la historia de la\nhumanidad.\n*México cuenta con una de las mayores riquezas en diversidad\nlingüística y cultural en el mundo; la mayor parte de sus lenguas está\nen peligro de extinción.\n ", "Ensayos Literarios\n*El ensayo literario es un tipo de ensayo caracterizado por una redacción\nsubjetiva.\n*El escritor concede mucha importancia al estilo con el que redacta su\nobra. Por ende, se destaca por poseer un matiz estilístico o poético.\n*Las características que debe tener el ensayo literario son las siguientes\n-Estructura libre\n-De forma sintética y de extensión relativamente breve\n-Variedad temática\n-Estilo cuidadoso y elegante\n-Tono variado, que corresponde a la manera particular conque el autor ve\ne interpreta al mundo\n ", "La Biografía\n*La biografia (del griego [bíos], ‘vida’ y [grafein], ‘escribir’)\n*Es la historia de la vida de una persona narrada desde su nacimiento\nhasta su muerte, consignando sus hechos logrados, fracasos,\nsucesos relevantes de su vida, así como todo lo que pueda interesar\nde la misma persona.\n*Para ello se utiliza la forma de un relato expositivo y en tercera\npersona de la vida de un personaje real desde que nace hasta que\nmuere o hasta la actualidad.\n*La autobiografía es la biografía\nescrita por el mismo personaje de\nquien habla el relato, en primera\npersona y sin ayuda exterior.\n ", "Las Entrevistas Y Su Función Como\nFuente De Información\n*La entrevista es un texto periodístico en el que se dan a conocer las ideas\ny opiniones de un personaje mediante un diálogo entre la persona\nentrevistada y el entrevistador.\n*Tipos de entrevistas:\n-Entrevista Periodística (es diálogo entablado entre dos o más personas: el\nentrevistador y el entrevistado)\n-Entrevista Clínica (es el proceso de comunicación que se produce\nentre médico y paciente)\n-Entrevista De Trabajo (es la fase definitiva, dentro de cualquier proceso de\nbúsqueda de empleo o de cambio de trabajo)\n-Entrevista Cognitiva (consta de cuatro técnicas generales de incremento de\nla memoria, más varios métodos específicos para aumentar el recuerdo\ndel testigo de los sucesos)\n ", "La Novela\n*Es una obra literaria en prosa en la que se narra una acción fingida en\ntodo o en parte, y cuyo fin es causar placer estético a los lectores.\nCon la descripción o pintura de sucesos o lances interesantes, así\ncomo de caracteres, pasiones y costumbres.\n* La novela se distingue por su carácter abierto y su capacidad para\ncontener elementos diversos en un relato complejo.\n*Sus características:\n-Una narrativa extensa: las novelas tienen, generalmente, entre 60,000\ny 200,000 palabras, o de 300 a 1.300 páginas o más.\n-Es de ficción, lo que la hace diferente de otros géneros en prosa como\nla historia o el ensayo.\n-En prosa, lo que la separa de los relatos ficticios extensos en forma\nrimada.\n ", "La Reseña\n*Una reseña es una evaluación o crítica constructiva, que puede ser positiva o\nnegativa que depende de lo que el crítico analice, de objetos tales como\nuna película, un videojuego, una composición musical, un libro, etc.\n*El autor puede asignar al objeto criticado una calificación para indicar su mérito\nrelativo con el objeto de aproximar a los lectores hacia lo descrito. En su\ncontenido debe reflejar la interpretación y evaluación crítica de quien la realiza,\npero evitar rasgos de carácter personal.\n*Características:\n-Comienza con la definición del objeto a tratar u opinión personal o interpersonal\nde un escrito argumentativo, continúa con la toma de posición y cierra reafirmando\nla posición adoptada.\n-Es un escrito breve que intenta dar una visión panorámica y crítica, sobre algo.\n-Refleja la interpretación y evaluación crítica de quien la realiza.\n-Describe un tema ofrece una opinión sobre su valor.\n-Extrae lo esencial del contenido.\n ", "El Reportaje\n*Es un género periodístico que consiste en la narración de sucesos o noticias\nde cualquier tipo.\n*En términos generales, un reportaje es un trabajo documental extenso y\nplanificado, y su propósito es informar. A pesar de ello puede incluir\nopiniones personales del periodista.\n*Sus características:\n• Lenguaje claro y simple, dirigido al público al que se quiere llegar, sin usar\nexagerados tecnicismos.\n• Tono de voz, fundamental, ya que sólo puede interpretarse oralmente, lo\nque otorga mayor carácter a las palabras.\n• Uso de subtítulos.\n• Partición en párrafos.\n• Timbre de la voz, condicionada a la edad y al género del hablante.\n• Control de la velocidad con la que se habla. Una locución pausada favorece\nla comunicación.\n• Entonación de la voz, característica de cada persona.\n ", "La Crónica\n*Es una obra literaria consistente en la recopilación de hechos\nhistóricos narrados en orden cronológico.\n*En una crónica los hechos se narran según el orden temporal en que\nocurrieron, a menudo por testigos presenciales o contemporáneos,\nya sea en primera o en tercera persona.\n*En la crónica se utiliza un lenguaje sencillo, directo, muy personal y\nadmite un lenguaje literario. Emplea verbos de acción y presenta\nreferencias de espacio y tiempo. Lleva cierto distanciamiento\ntemporal a lo que se le llama escritos históricos.\n*Las crónicas son también un género periodístico. Se las clasifica como\n\"amarillas\" o \"blancas\" según su contenido.\n ", "El Ensayo\n*Es un tipo de texto que brevemente analiza, interpreta o evalúa un\ntema de manera oficial o libre. Se considera un género literario, al\nigual que la poesía, la ficción y el drama.\n*El ensayo consiste en la interpretación o explicación de un\ndeterminado tema, sin que sea necesariamente obligado usar un\naparataje documental, es decir, desarrollado de manera libre,\nasistemática, y con voluntad de estilo.\n*Las características que debe tener un ensayo son las siguientes:\n• Es un escrito serio y fundamentado que sintetiza un tema\nsignificativo.\n• Posee un carácter preliminar, introductorio, de carácter propedéutico.\n• Se expresa en un estilo denso y no se acostumbra la aplicación\ndetallada.\n ", "La Poesía Dentro De Un Movimiento\nLiterario\n*La poesía es un género literario considerado como una manifestación\nde la belleza o del sentimiento estético por medio de la palabra,\nen verso o en prosa.\n* Los movimientos literarios Son los distintos períodos o etapas en los\nque podemos dividir la historia de la literatura.\n*El modernismo denomina a un movimiento literario que se desarrolló\nentre los años 1890-1910, fundamentalmente en el ámbito de\nla poesía, que se caracterizó por una ambigua rebeldía creativa, un\nrefinamiento narcisista y aristocrático, una profunda renovación\nestética del lenguaje y la métrica.\n ", "Los Mensajes Publicitarios\n*El mensaje publicitario, está diseñado para transmitir algo, de manera\ncreativa e ingeniosa, para informar y persuadir al consumidor.\n*El principal atributo del producto o servicio, lo que lo hace diferente y le\notorga una ventaja competitiva, debe de quedarle muy claro a los\nconsumidores.\n*A través del mensaje publicitario, se pretende aumentar las ventas, es\nimportante que se informe de los beneficios clave del producto, se\npersuada al consumidor para adquirirlos y que se decida a efectuar\nla compra final.\n*Para que logren su objetivo necesitan:\n-Creatividad\n-Claridad\n-Calidad\n ", "Importancia De La\nArgumentación\n*Argumentar consiste en defender razonadamente una opinión con el\nfin de que el destinatario haga suya la idea que el emisor sostiene.\n*Su eficacia dependerá de la consistencia y la fuerza persuasiva de los\nargumentos.\n*El propósito de la argumentación es convencer a alguien de la validez\nde una idea o persuadirlo para que adopte un determinado\ncomportamiento.\n*La argumentación tiene una gran importancia en la vida social; a ella\nacudimos continuamente para justificar nuestro comportamiento o\ninfluir en el de los demás.\n ", "Formularios\n*Es un documento, ya sea físico o digital, diseñado con el propósito de\nque el usuario introduzca datos estructurados, en las zonas del\ndocumento destinadas a ese propósito, para ser almacenados y\nprocesados posteriormente.\n*En informática, un formulario consta de un conjunto de campos de datos\nsolicitados por un determinado programa, los cuales se almacenarán\npara su procesamiento y posterior uso.\n*En Internet y sistemas informáticos, los formularios pueden rellenarse en\nlínea, con validación de datos, y son muy útiles para registrar usuarios,\nrealizar encuestas, acceder a sistemas restringidos, etc.\n*En matemáticas, también se conoce como formulario a un compendio\nde fórmulas matemáticas o algebraicas, pertenecientes a una o varias\ncategorías, que sirve de guía o recordatorio para el momento de\naplicarlas\n ", "Textos Introductorios\n*Los textos introductorios son textos previos al cuerpo literario de la\nobra, puede estar escrito por el autor, editor o por una tercera\npersona de reconocida solvencia en el tema que ocupa a la obra.\n*En él se puede exponer brevemente el motivo por cual se ha escrito el\nlibro, la manera en el que fue escrito o se suelen exponer las\nideologías del autor así como también en el contexto en que fue\nescrito.\n*Los textos introductorios son:\n-Prologo\n-Reseña\n-Dedicatoria\n-Introducción\n-Presentaciones\n ", "Obras Literarias Del\nRenacimiento*La literatura renacentista forma parte de un movimiento más general\ndel Renacimiento que experimenta la cultura occidental en los siglos\nXV y XVI, aunque sus primeras manifestaciones pueden ser observadas en\nla Italia de los siglos XIII y XIV.\n*Se caracteriza por la recuperación humanista de la literatura\nclásica grecolatina y se difunde con gran pujanza gracias a la invención de\nla imprenta hacia 1450.\nº Tirante el Blanco\nº El caballero Lifar\nº El Ingenioso Hidalgo Don Quijote De La Mancha\nº Los Siete libros de Diana\nº La Arcadia\nº La Galatea\nº El Abencerraje\nº Ausencia y Soledad\nº Reloj de príncipes\nº La Vida del Buscón don Pablos\nº El diablo Cojuelo\nº El Lazarillo de Tormes\n ", "Antologías Literarias\n*Una antología es una colección de fragmentos selectos de obras de la\nliteratura: poemas, fábulas, leyendas, novelas, cuentos, entre otras.\n*Se puede iniciar la elaboración de una antología reuniendo fragmentos\nde las más selectas obras literarias.\n*Estructura de una antología:\n• Cada fragmento debe contener:\n• Título de la obra y la parte seleccionada.\n• Nombre del autor al final del fragmento.\n• La palabra fragmento al inicio del texto seleccionado.\n*Cuando se tienen los fragmentos literarios para la antología, se\nredacta una introducción, el índice y un epílogo, y se diseñara\nportada y contraportada del trabajo.\n ", "Análisis De Diversos Formularios\n*Es una pieza de papel que contiene datos y espacios en blanco para\nregistrar información variable, el cuál tendrá diferente utilización según\nel área funcional a la cual pertenezca\n*Existen diferentes tipos de formularios, de acuerdo a las necesidades de\nlos usuarios:\n-Breves : Se utilizan para registrar poca información (talones, tickets, etc.)\n-Eventuales: Se utilizan para casos especiales\n(encuestas, investigaciones)\n-Pilotos: Sirven para probar un futuro formulario. Es la corrida de prueba\ndel definitivo.\n-Permanentes: Son los que ya han sido debidamente probados y se ha\ndecidido su implantación.\n*Partes de un formulario:\n-Identificación -Instrucciones -Cuerpo\n-Conclusiones -Objetivos Específicos\n ", "Elaboración De Informes Sobre\nExperimentos Científicos\n*El informe de experimento es un texto que sirve para hacer un recuento claro y\ncompleto de un proceso experimental.\n*En él se ordenan los datos, gráficas, anotaciones, pero sobre todo las ideas y\nresultados, de modo que podamos comprobar que hicimos un experimento,\nlo analizamos y lo comprendimos.\n*Un informe de experimento debe estar estructurado de la siguiente manera:\n-Titulo\n-Autor\n-Introducción\n-Material Utilizado\n-Procedimiento Experimental\n-Resultado\n-Conclusiones\n-Referencias\n ", "Elaboración De Mapas Conceptuales\n*Es una técnica usada para la representación gráfica del conocimiento.\nUn mapa conceptual es una red de conceptos. En la red, los nodos\nrepresentan los conceptos, y los enlaces representan las relaciones\nentre los conceptos.\n*Elementos de los mapas conceptuales:\n~Conceptos: son palabras o signos con los que se expresan\nregularidades\n~Proposición: son dos o más términos conceptuales unidos por\npalabras de enlace para formar una unidad semántica\n~Palabras-Enlaces: sirven para relacionar los conceptos\n ", "La Historieta\n*Se llama historieta o cómic a una serie de dibujos que constituyen\nun relato, con texto o sin él, así como al medio de comunicación en su\nconjunto.\n*Las historietas suelen realizarse sobre papel, o en forma digital pudiendo\nconstituir una simple tira en la prensa, una página completa, una\nrevista o un libro. Han sido cultivadas en casi todos los países y abordan\nmultitud de géneros. Al profesional o aficionado que las guioniza, dibuja,\nrotula o colorea se le conoce como historietista.\n ", "Artículos De Opinión\n*Un artículo de opinión es un escrito en el que un especialista o alguien\ncuya autoridad es reconocida, expresa un punto de vista particular con\nrespecto a una cuestión de actualidad o de una noticia.\n*El artículo de opinión tiene unas características muy especiales. Está\nconsiderado como género literario; lo importante en él no es la noticia\nque se da o comenta, sino lo que el autor opina de ella.\n* Su característica fundamental es la de analizar un hecho para orientar al\npúblico e influir en su opinión sobre ese hecho, desde una óptica\npersonal explícita.\n* El artículo de opinión expresa un sentir personal sobre cualquier\nacontecimiento que el autor toma como referencia interpretándolo y\nvalorándolo, para plantear una tesis con la que defiende o ataca una\nposición u opinión, y orienta al público sobre lo expuesto.\n*Su estructura se compone de: tesis, argumentos y conclusiones.\n ", "FIN\n "], "mostRead": [0, 0, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}