{"id": "62634960", "presentation_url": "https://fr.slideshare.net/slideshow/rflexion-approfondie-french-franais/62634960", "title": "Réflexion approfondie. french. français", "author": "HarunyahyaFrench", "date": "2016-06-01", "len": 35, "description": "Réflexion approfondie. french. français", "lang": "fr", "dim": {"height": 683, "width": 462}, "like": 2, "view": 220, "transcript": ["", "À PROPOS DE L'AUTEUR\nL'auteur a écrit plus de 170 livres sous le pseudony-\nme Harun Yahya sur des thèmes relatifs à la foi, sur\nles signes de Dieu dans l'Univers, sur des enjeux\npolitiques concernant les musulmans et sur des\nrecherches traitant des francs-maçons. Ses arti-\ncles paraissent dans de nombreux magazi-\nnes/journaux turcs et étrangers islamiques\naux quatre coins du monde. Plusieurs de ses\nouvrages, parmi lesquels on peut mention-\nner \"Le mensonge de l'évolution\", \"Les nations disparues\" et\n\"Pour les gens doués d'intelligence\" ont été publiés en anglais\net ont obtenu un grand succès. Certains de ces livres ont été\ntraduits en allemand, en français, en italien, en espagnol, en\nportugais, en arabe, en albanais, en polonais, en russe, en\nserbo-croate, en indonésien, en turkmène, en tatar et en\nurdu, et publiés dans leurs pays respectifs. Tous les liv-\nres d'Harun Yahya font appel à tous les musul-\nmans, quel que soit leur âge, leur race ou leur\nnation, indépendamment de leurs divergen-\nces idéales malvenues qu'ils partagent.\nAAvveezz--vvoouuss ddééjjàà rrééfflléécchhii ssuurr llee ffaaiitt qquuee vvoouuss nn’’eexxiissttiieezz ppaass aavvaanntt vvoottrree ccoonncceeppttiioonn eett vvoottrree\nnnaaiissssaannccee eett qquuee mmaallggrréé cceellaa vvoouuss êêtteess ppaarrvveennuuss àà ssuurrggiirr dduu nnééaanntt??\nAAvveezz--vvoouuss rrééfflléécchhii ssuurr ppoouurrqquuooii lleess fflleeuurrss qquuee vvoouuss vvooyyeezz ddaannss vvoottrree ssaalloonn cchhaaqquuee jjoouurr\neett qquuii pprroovviieennnneenntt ddee llaa tteerrrree nnooiirree eett bboouueeuussee ssoonntt ssii ppaarrffuummééeess eett ssii ccoolloorrééeess??\nAAvveezz--vvoouuss ddééjjàà rrééfflléécchhii ssuurr ccoommmmeenntt lleess mmoouussttiiqquueess qquuii vvoolleenntt aauuttoouurr ddee vvoouuss dd’’uunnee\nffaaççoonn ssii ddééssaaggrrééaabbllee bboouuggeenntt lleeuurrss aaiilleess àà uunnee vviitteessssee tteellllee qquuee vvoouuss nnee ppoouuvveezz mmêêmmee\nppaass lleess vvooiirr??\nAAvveezz--vvoouuss ddééjjàà rrééfflléécchhii ssuurr llaa pprrootteeccttiioonn ddoonntt bbéénnééffiicciieenntt lleess ffrruuiittss ccoommmmee llaa bbaannaannee,,\nllaa ppaassttèèqquuee,, llee mmeelloonn oouu ll’’oorraannggee ggrrââccee àà llaa ppeeaauu qquuii lleess rreeccoouuvvrree eett ccoommmmeenntt iillss ssoonntt\neennvveellooppppééss àà ll’’iinnttéérriieeuurr ddee cceellllee--ccii ddee ssoorrttee qquu’’iillss ccoonnsseerrvveenntt lleeuurr ggooûûtt eett lleeuurr ppaarrffuumm??\nAAvveezz--vvoouuss ddééjjàà rrééfflléécchhii ssuurr llaa ppoossssiibbiilliittéé qquuee ppeennddaanntt vvoottrree ssoommmmeeiill uunn bbrruussqquuee\nttrreemmbblleemmeenntt ddee tteerrrree ddééttrruuiissee vvoottrree mmaaiissoonn,, vvoottrree bbuurreeaauu oouu vvoottrree vviillllee eett qquu’’eenn\nqquueellqquueess sseeccoonnddeess vvoouuss ppeerrddiieezz ttoouutt ccee qquuee vvoouuss ppoossssééddiieezz??\nAAvveezz--vvoouuss ddééjjàà rrééfflléécchhii àà llaa rraappiiddiittéé aavveecc llaaqquueellllee vvoottrree vviiee ppaassssee eett ssuurr llaa mmaanniièè--\nrree ddoonntt vvoouuss aalllleezz vviieeiilllliirr,, vvoouuss aaffffaaiibblliirr eett ppeerrddrree lleenntteemmeenntt vvoottrree bbeeaauuttéé,, vvoottrree\nssaannttéé eett vvooss ffoorrcceess??\nAAvveezz--vvoouuss ddééjjàà rrééfflléécchhii aauu jjoouurr ooùù vvoouuss aauurreezz ddeevvaanntt vvoouuss lleess aannggeess ddee llaa mmoorrtt\neennvvooyyééss ppaarr DDiieeuu qquuii vvoouuss ssiiggnniiffiieerroonntt qquuee vvoouuss aalllleezz qquuiitttteerr ccee mmoonnddee??\nAAvveezz--vvoouuss ddééjjàà rrééfflléécchhii ssuurr llaa rraaiissoonn ppoouurr llaaqquueellllee lleess ggeennss ssoonntt tteelllleemmeenntt\naattttaacchhééss àà cceettttee vviiee qquu’’iillss qquuiitttteerroonntt ppoouurrttaanntt ssii rraappiiddeemmeenntt,, aalloorrss qquu’’eenn\nrrééaalliittéé,, iillss ddeevvrraaiieenntt ss’’aattttaacchheerr àà œœuuvvrreerr ppoouurr ll’’AAuu--ddeellàà??\n ", "Au nom de Dieu, le Tout Miséricordieux, le Très Miséricordieux\n ", "", "RÉFLEXION\nAPPROFONDIE\nHARUN YAHYA\n ", "ISBN 2-914578-32-6\n© ARRISSALA, PARIS 2002\n90, rue J.P. Timbaud 75011 Paris\nTél: 01 53 36 76 58 Fax: 01 53 36 76 59\nE-mail: arrissala@wanadoo.fr\nTous droits de traduction, d'adaptation et de reproduction par tous procédés, réser-\nvés pour tous pays. La loi du 11 mars 1957 n'autorisant, aux termes des alinéas 2 et 3\nde l'article 4l, d'une part, que les \"copies ou reproductions strictement réservées à\nl'usage privé du copiste et non destinées à une utilisation collective\", et d'autre part,\nque les analyses et les courtes citations dans un but d'exemple et d’illustration, \"toute\nreprésentation ou reproduction intégrale ou partielle, faite sans le consentement de\nl'auteur ou de ses ayants droit ou ayants cause, est illicite\" (alinéa 1er de l'article 40).\nCette représentation ou reproduction, par quelque procédé que ce soit, constituerait\ndonc une contrefaçon sanctionnée par les articles 425 et suivants du Code pénal.\n ", "HARUN YAHYA\nRÉFLEXION\nAPPROFONDIE\nLes doués d’intelligence, qui, debout, assis, cou-\nchés sur leurs côtés, invoquent Allah et méditent\nsur la création des cieux et de la terre (disant):\n\"Notre Seigneur! Tu n’as pas créé cela en vain.\nGloire à Toi! Garde-nous du châtiment du feu.\"\n(Sourate 3, \"la famille de Imrân\", v. 191)\nEEDDIITTIIOONNSS AARRRRIISSSSAALLAA\n90, rue J.P. Timbaud 75011 Paris\nTél: 01 53 36 76 58\nFax: 01 53 36 76 59\nE-mail: arrissala@wanadoo.fr\n ", "À PROPOS DE L'AUTEUR ET DE SES ŒUVRES\nL'auteur, qui écrit sous le pseudonyme HARUN YAHYA, est né à Ankara en 1956. Il a\neffectué des études artistiques à l'Université Mimar Sinan d'Istanbul, et a étudié la philosophie\nà l'Université d'Istanbul. Depuis les années 80, il a publié de nombreux ouvrages sur des sujets\npolitiques, scientifiques et liés à la foi. Harun Yahya est devenu célèbre pour avoir remis en\ncause la théorie de l'évolution et dénoncé l'imposture des évolutionnistes. Il a également mis en\névidence les liens occultes qui existent entre le darwinisme et les idéologies sanglantes du ving-\ntième siècle.\nSon pseudonyme est constitué des noms \"Harun\" (Aaron) et \"Yahya\" (Jean), en mémoire\nde ces deux prophètes estimés qui ont tous deux lutté contre la \"mécréance\". Le sceau du\nProphète (que la bénédiction et la paix de Dieu soient sur lui) qui figure sur la couverture des\nlivres de l'auteur, revêt un caractère symbolique lié à leur contenu. Ce sceau signifie que le\nCoran est le dernier Livre de Dieu, Son ultime Parole, et que notre Prophète (que la bénédiction\net la paix de Dieu soient sur lui) est le dernier maillon de la chaîne prophétique. En se référant\nau Coran et à la Sounna, l'auteur s'est fixé comme objectif d’anéantir les arguments des tenants\ndes idéologies athées, pour réduire au silence les objections soulevées contre la religion. Le\nProphète (que la bénédiction et la paix de Dieu soient sur lui) a atteint les plus hauts niveaux\nde la sagesse et de la perfection morale, c’est pourquoi son sceau est utilisé avec l'intention de\nrapporter des informations essentielles.\nTous les travaux de l'auteur sont centrés sur un seul objectif: communiquer aux autres le\nmessage du Coran, les inciter à réfléchir à des questions liées à la foi, telles que l'existence de\nDieu, Son unicité, l’Au-delà, et leur remettre en mémoire certains thèmes importants.\nL'œuvre de Harun Yahya est connue à travers de nombreux pays, tels que l'Inde, les Etats-\nUnis, la Grande-Bretagne, l'Indonésie, la Pologne, la Bosnie, l'Espagne et le Brésil. Certains de\nses livres sont maintenant disponibles dans les langues suivantes: l'anglais, le français, l'alle-\nmand, l'italien, le portugais, l'urdu, l'arabe, l'albanais, le russe, le serbo-croate (bosniaque), l'ouï-\ngour de Turquie, et l'indonésien, et de nombreux lecteurs du monde entier les apprécient.\nCes ouvrages ont permis à de nombreuses personnes d’attester de leur croyance en Dieu,\net à d’autres d’approfondir leur foi. La sagesse et le style sincère et fluide de ces livres confèrent\nà ces derniers une touche distinctive qui ne peut manquer de frapper ceux qui les lisent ou qui\nsont amenés à les consulter. Les explications fournies sont claires et laissent peu de place au\ndoute, permettant ainsi d’enrichir la culture du lecteur de données solides.\nL’auteur ne tire aucune fierté personnelle de son travail; il espère seulement être un sup-\nport pour ceux qui cherchent à cheminer vers Dieu. De plus, il ne tire aucun bénéfice matériel\nde ses livres. Ni lui ni ceux qui contribuent à publier ces ouvrages accessibles à tous ne réalisent\nde gains matériels. Tous désirent uniquement obtenir la satisfaction de Dieu.\nSi nous tenons compte de ces faits, nous pensons que c’est rendre un service inestimable\nà la cause de Dieu que d'encourager le plus grand nombre à lire ces livres. Il ne fait aucun doute,\nqu’ils permettent à leurs lecteurs d’ouvrir les \"yeux du cœur\" et par la même de devenir de\nmeilleurs serviteurs de Dieu.\nPar contre, encourager des livres qui créent la confusion dans l'esprit des gens, qui mènent\nau chaos idéologique et qui, manifestement, ne servent pas à ôter des cœurs le doute, s’avère\nêtre une grande perte de temps et d’énergie. Nous pensons que de nombreux ouvrages sont\nécrits dans le seul but de mettre en valeur la puissance littéraire de leurs auteurs, plutôt que de\nservir le noble objectif d’apporter aux lecteurs la connaissance et de les éloigner ainsi de l’éga-\nrement. Ceux qui douteraient de ceci se rendront vite compte que Harun Yahya ne cherche à tra-\n ", "vers ses livres qu'à diffuser les valeurs morales du Coran. Le succès, l'impact et la sincérité de\ncet engagement sont évidents.\nIl convient de garder à l'esprit un point essentiel. La raison des cruautés incessantes, des\nconflits et des souffrances dont les musulmans sont les perpétuelles victimes, est la prédomi-\nnance de l'incroyance sur cette terre. Nous ne pourrons mettre fin à cette triste réalité qu'en\nbâtissant la défaite de l’incrédulité et en sensibilisant le plus grand nombre aux merveilles de\nla création ainsi qu’à la morale coranique, pour que chacun puisse vivre en accord avec elle.\nEn observant l'état actuel du monde qui ne cesse d’aspirer les gens dans la spirale de la vio-\nlence, de la corruption et des conflits, il apparaît vital que ce service rendu à l'humanité le soit\nencore plus rapidement et efficacement. Sinon, il se pourrait bien que les dégâts causés soient\nirréversibles.\nVoici quelques-uns de ses ouvrages: La \"main secrète\" en Bosnie; L'aspect caché de l’ho-\nlocauste; L'aspect caché du terrorisme; La carte kurde d’Israël; Une stratégie nationale pour la\nTurquie; Solution: les valeurs morales du Coran; Les désastres causés à l'humanité par le dar-\nwinisme; L’antagonisme de Darwin contre les Turcs; Le mensonge de la théorie de l‘évolution;\nLes nations disparues; L’âge d’or; L’art de la couleur par Dieu; La gloire est omniprésente; Le\nvrai visage du monde d'ici-bas; Les confessions des évolutionnistes; Les illusions des évolu-\ntionnistes; La magie noire du darwinisme; La religion du darwinisme; Le Coran montre la voie\nà la science; L’origine de la vie; Les miracles du Coran; La nature: les caractéristiques de sa\nconception; Sacrifice de soi et modèles de comportements intelligents chez les animaux;\nL’éternité a déjà commencé; Les enfants: Darwin était un menteur!; La fin du darwinisme;\nL’intemporalité et la réalité du destin; Ne feignez jamais d’ignorer; Pour les gens doués d'in-\ntelligence; Le miracle de l’atome; Le miracle de la cellule; Le miracle du système immunitaire;\nLe miracle de l'œil; Le miracle de la création vu dans les plantes; Le miracle de l'araignée; Le\nmiracle du moustique; Le miracle de la fourmi; Le miracle de l’abeille à miel.\nParmi ses brochures, citons: Le mystère de l’atome; L'effondrement de la théorie de l'évo-\nlution: La réalité de la création; L'effondrement du matérialisme; La fin du matérialisme; Les\nbévues des évolutionnistes I; Les bévues des évolutionnistes II; L'effondrement microbiolo-\ngique de l'évolution; La réalité de la création; L’effondrement de la théorie de l’évolution en 20\nquestions; La plus grande tromperie de l’histoire de la biologie: Le darwinisme.\nLes autres ouvrages de l'auteur sur des sujets liés au Coran incluent: Avez-vous déjà\nréfléchi à la vérité?; Au service de Dieu; Avant que vous ne regrettiez; Abandonner la société\nde l'ignorance; Le Paradis; La théorie de l’évolution; Les valeurs morales dans le Coran; La\nconnaissance du Coran; Un index coranique; L'émigration dans la voie de Dieu; Les caracté-\nristiques de l'hypocrite dans le Coran; Les secrets des hypocrites; Les attributs de Dieu;\nDébattre et communiquer le message selon le Coran; Les concepts fondamentaux du Coran;\nLes réponses du Coran; La mort, la résurrection et l'Enfer; La lutte des messagers; L'ennemi\njuré de l'homme: Satan; L'idolâtrie; La religion des ignorants; L'arrogance de Satan; La prière\ndans le Coran; L'importance de la conscience dans le Coran; Le Jour de la Résurrection;\nN'oubliez jamais; Les caractères humains dans la société d’ignorance; L’importance de la\npatience dans le Coran; Information générale du Coran; Compréhension rapide de la foi 1-2-\n3; Le raisonnement primitif de la non-croyance; La foi mûre; Nos messagers disent…; La misé-\nricorde des croyants; La crainte de Dieu; Le cauchemar de la non-croyance; Le Prophète Jésus\nreviendra; Les beautés présentées par le Coran pour la vie; L’iniquité appelée \"moquerie\"; Le\nmystère de l’épreuve; La véritable sagesse selon le Coran; La lutte contre la religion de l’irréli-\ngion; L'école de Youssoûf; Les calomnies répandues au sujet des musulmans à travers l’histoi-\nre; L’importance de suivre la bonne parole; Pourquoi se leurrer?; Bouquet de beautés venant\nde Dieu 1-2-3-4.\n ", "À l’attention du lecteur\nTous les livres rédigés par l’auteur traitent de la foi et trouvent leur\nsource dans les versets du Coran, l’intention première étant d’inviter\nnos lecteurs à apprendre la parole de Dieu et à vivre selon Ses pré-\nceptes. Tous les versets sont donc expliqués de manière la plus claire\npossible pour ne laisser planer aucun doute dans l’esprit du lecteur.\nPar ailleurs, le style simple du livre devrait permettre à chacun de le\ncomprendre aisément. C’est pourquoi, nous pensons que même les\npersonnes les plus réfractaires à la spiritualité seront influencées par\nles remarques soulevées dans ces livres et ne pourront réfuter\nl’authenticité de leur contenu.\n ", "IInnttrroodduuccttiioonn 10\nRRééfflléécchhiirr pprrooffoonnddéémmeenntt 14\nÀÀ qquuooii lleess ggeennss ppeennsseenntt--iillss ggéénnéérraalleemmeenntt?? 24\nQQuueelllleess ssoonntt lleess rraaiissoonnss qquuii eemmppêêcchheenntt llaa rrééfflleexxiioonn?? 28\nCCeess cchhoosseess aauuxxqquueelllleess iill ffaauutt rrééfflléécchhiirr 40\nRRééfflléécchhiirr aauuxx vveerrsseettss dduu CCoorraann 94\nCCoonncclluussiioonn 106\nTTAABBLLEE DDEESS MMAATTIIÈÈRREESSTTAABBLLEE DDEESS MMAATTIIÈÈRREESS\n ", "", "vez-vous déjà réfléchi sur le fait que vous n’existiez pas avant\nvotre conception et votre naissance et que malgré cela vous êtes\nparvenus à surgir du néant?\nAvez-vous déjà réfléchi sur pourquoi les fleurs que vous voyez\ndans votre salon chaque jour et qui proviennent de la terre noire et boueu-\nse sont si parfumées et si colorées?\nAvez-vous déjà réfléchi sur comment les moustiques qui volent autour\nde vous d’une façon si désagréable bougent leurs ailes à une vitesse telle\nque vous ne pouvez même pas les voir?\nAvez-vous déjà réfléchi sur la protection dont bénéficient les fruits\ncomme la banane, la pastèque, le melon ou l’orange grâce à la peau qui\nles recouvre et comment ils sont enveloppés à l’intérieur de celle-ci de\nsorte qu’ils conservent leur goût et leur parfum?\nAvez-vous déjà réfléchi sur la possibilité que pendant votre sommeil\nun brusque tremblement de terre détruise votre maison, votre bureau ou\nvotre ville et qu’en quelques secondes vous perdiez tout ce que vous pos-\nsédiez?\nAvez-vous déjà réfléchi à la rapidité avec laquelle votre vie passe et\nsur la manière dont vous allez vieillir, vous affaiblir et perdre lentement\nvotre beauté, votre santé et vos forces?\nAvez-vous déjà réfléchi au jour où vous aurez devant vous les anges\nde la mort envoyés par Dieu qui vous signifieront que vous allez quitter ce\nmonde?\nAvez-vous déjà réfléchi sur la raison pour laquelle les gens sont telle-\nment attachés à cette vie qu’ils quitteront pourtant si rapidement, alors\nqu’en réalité, ils devraient s’attacher à œuvrer pour l’Au-delà?\nL’homme est un être à qui Dieu a accordé la capacité de penser, mais\nla plupart des gens n’emploient pas cette faculté très importante comme ils\nle devraient. Certaines personnes ne réfléchissent en effet presque jamais.\nEn vérité, l’homme possède une aptitude à réfléchir dont il est sou-\nvent inconscient. Une fois qu’il se met à utiliser cette capacité, des élé-\nments dont il ne pouvait pas se rendre compte jusque-là se révèlent alors\nà lui. Plus il s’interroge, plus son raisonnement s’améliore et cela est pos-\nsible pour tout le monde. Il faut juste prendre conscience de la nécessité\nde réfléchir et fournir les efforts adéquats pour y parvenir.\n11\n ", "L’objectif de ce livre est d’in-\nviter les gens à “mieux réfléchir”\net de leur montrer les voies qui\nrendent possible cette réflexion.\nQuelqu’un qui ne réfléchit pas\nrestera loin des réalités, vivra\ndans l’aveuglement et dans l’er-\nreur. En conséquence, il ne saisi-\nra pas le but de la création du\nmonde et la raison de son exis-\ntence sur la terre. Or, Dieu a créé\nchaque chose avec un but. Ce fait\nest ainsi mentionné dans le\nCoran:\nCe n’est pas par divertisse-\nment que Nous avons créé les\ncieux et la terre et ce qui est\nentre eux. Nous ne les avons\ncréés qu’en toute vérité. Mais la plupart d’entre eux ne savent\npas. (Sourate 44, “la fumée”, v. 38-39)\nPensiez-vous que Nous vous avions créés sans but, et que vous\nne seriez pas ramenés vers Nous? (Sourate 23, “les croyants”,\nv. 115)\nChacun doit donc méditer sur le but de la création, d’abord sur ce qui\nle touche personnellement et ensuite sur toutes les choses qu’il voit dans\nl’Univers et sur chaque évènement dont il fait l’expérience tout au long de\nsa vie. Quelqu’un qui ne s’interroge pas ne comprendra les choses\nqu’après sa mort, quand il rendra compte de sa vie devant Dieu. Il sera\nalors trop tard. Dieu dit dans le Coran que le Jour de la rétribution, cha-\ncun réfléchira et connaîtra la vérité:\nEt que ce jour-là, on amènera l’Enfer; ce jour-là, l’homme se\nrappellera. Mais à quoi lui servira de se souvenir? Il dira: “Hélas!\n12 RÉFLEXION APPROFONDIE\nEt que ce jour-là, on\namènera l'Enfer; ce\njour-là, l'homme se\nrappellera. Mais à\nquoi lui servira de se\nsouvenir? Il dira:\n\"Hélas! Que n'ai-je\nfait du bien pour ma\nvie future!\"\n(Sourate 89, \"l’aube\",\nv. 23-24)\n ", "Que n’ai-je fait du bien pour ma vie future!” (Sourate 89, “l’au-\nbe”, v. 23-24)\nDieu nous a accordé une chance dans la vie d’ici-bas pour réfléchir\net pour tirer des conclusions de notre réflexion. Connaître la vérité nous\nservira beaucoup à la fois dans notre vie terrestre et dans celle de l’Au-\ndelà. C’est pour cette raison, que Dieu a demandé à tous les hommes par\nl’intermédiaire de Ses Prophètes (que la bénédiction de Dieu soient sur\neux) et de Ses Livres, de réfléchir sur leur création et sur la création de\nl’Univers.\nN’ont-ils pas médité en eux-mêmes? Dieu n’a créé les cieux et la\nterre et ce qui est entre eux, qu’à juste raison et pour un terme\nfixé. Beaucoup de gens cependant ne croient pas en la ren-\ncontre de leur Seigneur. (Sourate 30, “les Romains”, v. 8)\n13\nIntroduction\n ", "", "a plupart des gens pensent que pour “réfléchir profondément”,\nil faut se prendre la tête entre les mains, se retirer dans une\npièce vide et s’éloigner à la fois des hommes et des affaires. En\neffet, ils pensent que réfléchir profondément est une démarche si impor-\ntante qu’ils la trouvent trop difficile; cela les amène à conclure que c’est\nune qualité exclusivement réservée aux philosophes.\nOr, comme nous l’avons dit dans l’introduction, Dieu, l’Exalté, nous\ninvite tous à réfléchir et Il nous a fait savoir qu’Il a révélé le Coran pour\nque les hommes réfléchissent à son contenu:\nVoici un Livre béni que Nous avons fait descendre vers toi, afin\nqu’ils méditent sur ses versets et que les doués d’intelligence\nréfléchissent! (Sourate 38, “Sâd”, v. 29)\nEn réalité ce qui est important, c’est l’amélioration de la capacité à\nréfléchir de chacun d’entre nous ainsi que l’approfondissement de notre\nréflexion. Les gens qui ne font aucun effort dans ce sens continuent à vivre\ndans “l’insouciance” profonde. Le terme insouciance signifie dans le cas\nprésent négligence, abandon, tromperie, méprise. L’état d’insouciance de\nceux qui ne réfléchissent pas est une conséquence de l’oubli ou du mépris\ndélibéré du but de leur création et des réalités enseignées par la religion.\nC’est une voie extrêmement dangereuse qui peut mener en Enfer. En\nconséquence, Dieu a mis en garde cette catégorie d’hommes et Il les a qua-\nlifiés de négligents:\nEt invoque ton Seigneur en toi-même, en humilité et crainte, à\nmi-voix, le matin et le soir, et ne sois pas du nombre des insou-\nciants. (Sourate 7, “l’enceinte du Paradis”, v. 205)\nEt avertis-les du Jour du regret, quand tout sera réglé; alors\nqu’ils sont [dans ce monde] inattentifs et qu’ils ne croient pas.\n(Sourate 19, “Marie”, v. 39)\nDans le Coran, Dieu fait allusion aux gens qui s’interrogent et qui,\naprès avoir réfléchi consciencieusement, voient la vérité et Le craignent. Il\ndit que ceux qui suivent aveuglément leurs pères par tradition, sans\nprendre le temps de réfléchir, ont tort. Quand on interroge ces gens-là, ils\ndisent qu’ils sont religieux et qu’ils croient en Dieu. Mais puisqu’ils ne\n15\n ", "réfléchissent pas, cela signifie qu’ils n’amendent pas leur conduite par\ncrainte de Dieu. La mentalité de ces gens est clairement révélée dans les\nversets suivants:\nDis: “À qui appartiennent la terre et ceux qui y sont, si vous\nsavez?” Ils diront: “À Allah.” Dis: “Ne vous souvenez-vous donc\npas?” Dis: “Qui est le Seigneur des sept cieux et le Seigneur du\nTrône sublime?” Ils diront: [ils appartiennent] “à Allah”. Dis:\n“Ne craignez-vous donc pas?” Dis: “Qui détient dans Sa main la\nroyauté absolue de toute chose, et qui protège et n’a pas besoin\nd’être protégé? [Dites], si vous le savez!” Ils diront: “Allah.” Dis:\n“Comment donc se fait-il que vous soyez ensorcelés?” [au point\nde ne pas croire en Lui]. Nous leur avons plutôt apporté la véri-\nté et ils sont assurément des menteurs. (Sourate 23, “les\ncroyants”, v. 84-90)\nLa réflexion empêche d’être envoûté\nDans les versets ci-dessus, Dieu demande aux gens: “Comment se fait-\nil donc que vous soyez ensorcelés?” Dans ce verset, le terme “ensorcelés”\ntraduit un état d’engourdissement mental qui prend le contrôle des gens.\nUne personne qui ne réfléchit pas est engourdie. Sa vision devient floue.\nElle agit comme si elle ne voyait pas la réalité devant ses yeux et sa facul-\nté de jugement s’affaiblit. Elle devient même incapable de saisir la stricte\nvérité. Elle ne peut pas être pleinement consciente des faits extraordinaires\nqui se produisent à ses côtés. Elle ne comprend pas les détails complexes\ndes événements. C’est le résultat de la vie insouciante que mènent les gens\ndepuis des milliers d’années et de l’état d’abandon dans lequel se trouvent\nleurs pensées. Ils agissent comme si la pensée était un simple héritage cul-\nturel et cela ne fait qu’augmenter leur engourdissement mental.\nNous pouvons expliquer un des aboutissements de ce “charme col-\nlectif” par l’exemple suivant:\nSous la surface de la Terre, il y a une “couche en ébullition” qu’on\nappelle le magma. La croûte de la Terre qui est très fine implique que ce\nfeu est très proche de nous, presque sous nos pieds. Pour mieux com-\n16 RÉFLEXION APPROFONDIE\n ", "17\nRéfléchir profondément\nprendre combien la croûte terrestre\nest fine par rapport à l’en-\nsemble de la Terre,\nnous pouvons la com-\nparer à l’épaisseur de\nla pelure d’une\npomme par rapport à la\ntotalité de la pomme.\nTout le monde sait, que\njuste au-dessous de la surface de la\nTerre, il y a une couche qui bouillonne\nà de très hautes températures; mais nous\ny pensons peu et ceci parce que nos pères et\nmères, frères, parents, amis, voisins, nos journa-\nComme nous le voyons sur cette image, au-dessous de la\ncroûte terrestre se trouve le magma. Suite au mouvement\ndes plaques souterraines, le magma fore la croûte ter-\nrestre causant ainsi des éruptions volcaniques. Le\nMont Etna qui se trouve en Italie a connu\nune éruption en 1992. La lave qui\njaillit ressemble à \"une rivière de\nfeu\" (ci-dessous).\n ", "listes, nos producteurs de programmes télévisés et nos professeurs d’uni-\nversités eux non plus n’y pensent pas.\nNous, nous voulons essayer de vous y faire penser. Nous savons\nqu’une personne qui a perdu la mémoire s’efforcera de prendre des ren-\nseignements sur son environnement et que pour obtenir des réponses, elle\nposera des questions aux gens qui l’entourent. En premier lieu elle deman-\ndera où elle se trouve. Que pensera-t-elle quand on lui dira que sous le\nsol où elle se tient, il y a une sphère de feu bouillante et que des flammes\npourraient jaillir de la surface de la Terre au cas où un fort tremblement de\nterre ou une éruption volcanique se produisaient? Allons plus loin et sup-\nposons que l’on dise à cette personne que ce monde n’est qu’une petite\nplanète flottant dans un vide obscur et infini appelé espace et que l’espa-\nce contient de plus grands dangers que ceux représentés par la couche de\nla Terre. Par exemple, des météores pesant des tonnes qui circulent libre-\nment autour de la Terre et qui pourraient changer de trajectoire sous l’in-\nfluence gravitationnelle d’une autre planète et ainsi entrer en collision\navec elle.\nDe toute évidence, après de telles révélations, cette personne ne\npourra oublier, même pour un instant, la situation dangereuse dans laquel-\nle elle se trouve. Elle étudiera comment les gens vivent dans cet environ-\nnement auquel ils ont l’air de se cramponner comme des désespérés. C’est\nalors qu’elle réalisera qu’un système parfait a été créé. L’intérieur de la pla-\nnète sur laquelle elle vit contient certes un grand danger, mais des équi-\nlibres très délicats empêchent ce danger d’être nuisible aux gens, sauf en\ncas de circonstances exceptionnelles. La personne qui réfléchit comprend\nalors que la Terre et que toutes les créatures qui y vivent, mènent leur exis-\ntence en sécurité par la seule volonté de Dieu, l’Exalté, suite à l’équilibre\nparfait qu’Il a créé.\nCe n’est qu’un exemple parmi les millions, voire les milliards\nd’exemples sur lesquels les gens doivent réfléchir. En voici un autre, qui\nnous aidera à comprendre comment l’insouciance affecte la faculté de pen-\nser des hommes et diminue leur capacité intellectuelle.\n18 RÉFLEXION APPROFONDIE\n ", "Les gens savent que la vie d’ici-bas passe et se termine très rapide-\nment. Néanmoins, ils agissent comme s’ils n’allaient jamais quitter ce\nmonde. Ils vivent comme si la mort n’existait pas. C’est une sorte d’en-\nvoûtement qui se transmet de génération en génération. Son pouvoir est si\ngrand que lorsque quelqu’un parle de la mort, les gens changent immé-\ndiatement de sujet de peur de rompre le charme et d’affronter les réalités.\nLes gens qui ont passé toute leur vie à acheter de belles maisons, des rési-\ndences d’été, des voitures et à envoyer leurs enfants dans de bonnes écoles\nne veulent pas penser qu’un jour ils mourront et ne pourront pas empor-\nter leurs voitures, leurs maisons et leurs enfants avec eux. Par conséquent,\nau lieu de se mettre à faire quelque chose pour “la vie réelle” qu’ils vivront\naprès leur mort, ils préfèrent tout simplement ne pas y penser.\nPourtant, tôt ou tard nous mourrons tous définitivement et que nous\ny croyons ou pas, la vie éternelle commencera pour chacun d’entre nous.\nQue cette vie éternelle soit vécue au Paradis ou en Enfer dépendra de ce\nque nous aurons fait durant notre courte existence ici-bas. Telle est la stric-\nte vérité et la seule raison pour laquelle les gens font comme si la mort\nn’existait pas est que cet envoûtement agit sur eux parce qu’ils ne réflé-\nchissent pas.\nCeux qui ne peuvent pas échapper à cette magie, et par conséquent\nvivent en état d’insouciance, comprendront la réalité des faits en les voyant\nde leurs propres yeux après leur mort. Dieu nous enseigne ce fait dans le\nCoran:\nTu restais indifférent à cela. Et bien, Nous ôtons ton voile; ta\nvue est perçante aujourd’hui. (Sourate 50, “Qâf”, v. 22)\nComme Dieu le dit dans ce verset, la vue qui à cause du manque de\nréflexion est trouble ici-bas, sera “perçante” quand après sa mort la per-\nsonne rendra ses comptes dans l’Au-delà.\nIl faut ajouter que les gens s’imposent délibérément cet envoûtement.\nIls supposent qu’en agissant ainsi, ils vivront une vie paisible et détendue.\nPourtant, il est très facile pour n’importe qui de se débarrasser de cet\nengourdissement mental et de commencer à vivre avec une conscience\n19Réfléchir profondément\n ", "20 RÉFLEXION APPROFONDIE\nUne telle foule nous fait réfléchir à l’immensité de l’inégalable création divine. Depuis\nle début de l'existence du monde, Dieu a créé des milliards de visages humains, tous\ndifférents les uns des autres.\n ", "claire. Dieu a présenté la solution aux gens. Ceux qui réfléchissent peu-\nvent dissiper ce sortilège tandis qu’ils sont encore vivants. Ils sont capables\nde comprendre que tous les événements ont un but et une signification\ncachée, et à tout moment, ils peuvent voir de la sagesse dans les événe-\nments que Dieu crée.\nOn peut réfléchir n’importe quand et n’importe où\nIl n’y a pas d’heure, de lieu ou de condition appropriée pour la\nréflexion. N’importe qui peut réfléchir, que ce soit en marchant dans la rue,\nen allant au bureau, en conduisant une voiture, en travaillant sur un ordi-\nnateur, en assistant à une réunion, en regardant la télévision ou bien en\nmangeant.\nPar exemple, en conduisant une voiture, il est possible de voir de\nnombreuses personnes sur notre route. Celui qui les regarde peut penser\nà beaucoup de choses différentes. Il peut lui venir à l’esprit que les aspects\nphysiques de la population sont très divers. Aucune personne ne res-\nsemble à une autre. Il est extraordinaire de constater que, bien que nous\npossédions tous des organes iden-\ntiques tels que les yeux, les sourcils,\nles mains, les bras, le nez etc., ils\nparaissent tous très différents les\nuns des autres. En poussant cette\nréflexion un peu plus loin, nous\npouvons penser à une multitude\nd’autres choses encore.\nCelui qui observe toutes ces\npersonnes pressées, peut être\namené à penser à diverses choses.\nÀ première vue, chacun de ces indi-\nvidus paraît être un individu “dis-\ntinct”. Chacun d’eux vit dans un\nmonde qui lui est propre avec des\ndésirs, des projets, des goûts, un\n21Réfléchir profondément\nToute âme goûtera la\nmort. Mais c'est seule-\nment au Jour de la\nrésurrection que vous\nrecevrez votre entière\nrétribution. Quiconque\ndonc sera écarté du\nFeu et introduit au\nParadis, aura certes\nréussi. Et la vie présen-\nte n'est qu'un objet de\njouissance trompeuse.\n(Sourate 3, \"la famille\nde Imrân\", v. 185)\n ", "mode de vie particulier et des pensées qui le rendent heureux ou mal-\nheureux. Or, ces différences sont trompeuses. En général, l’être humain\nnaît, grandit, va à l’école, cherche un travail, se marie, a des enfants qu’il\nenverra également à l’école et mariera, vieillit, devient grands-parents et\nfinit par décéder. De ce point de vue, il n’y a pas de grandes différences\nentre les vies des gens. Que l’on vive à Istanbul ou dans une ville mexi-\ncaine, cela ne change rien. Tous ces gens, où qu’ils vivent, mourront un\njour. Dans quelques dizaines d’années aucun d’entre eux ne sera plus\nvivant. Celui qui s’interroge se rend compte de cette évidence, et s’il conti-\nnue à réfléchir il en viendra à se poser les questions suivantes: “Puisque\nnous mourrons tous, pourquoi agissons-nous comme si nous n’allions\njamais quitter ce monde? Pourquoi, puisque la mort est un fait certain, agis-\nsons-nous presque tous comme si notre vie dans ce monde était éternelle\nalors que nous devrions plutôt œuvrer pour notre vie future dans l’Au-\ndelà?”\nCelui qui se pose ce type de questions est quelqu’un qui réfléchit et\nc’est par sa réflexion qu’il arrive à des conclusions décisives.\nUne grande majorité de gens ne se posent jamais ces questions. Si on\nleur demande soudain: “À quoi pensez-vous en ce moment?”, il apparaîtra\nqu’ils pensent à des choses très futiles qui ne leur sont d’aucune utilité,\nalors qu’ils pourraient réfléchir à des sujets “constructifs”, “raisonnables” et\n“importants” à chaque moment de leur journée et en tirer des conclusions.\nEn vérité, dans la création des cieux et de la terre, et dans l’al-\nternance de la nuit et du jour, il y a certes des signes pour les\ndoués d’intelligence, qui, debout, assis, couchés sur leurs côtés,\ninvoquent Allah et méditent sur la création des cieux et de la\nterre (disant): “Notre Seigneur! Tu n’as pas créé cela en vain.\nGloire à Toi! Garde-nous du châtiment du Feu.” (Sourate 3, “la\nfamille de Imrân”, v. 190-191)\nDans le Coran, Dieu nous informe que puisque les croyants sont des\ngens qui réfléchissent, ils voient le côté miraculeux de Sa création et exal-\ntent Son pouvoir, Son savoir et Sa sagesse dans toutes les circonstances.\n22 RÉFLEXION APPROFONDIE\n ", "23\nRéfléchir sincèrement en se tournant vers Dieu\nPour que la contemplation profite à une personne et la conduise vers\nla bonne conclusion, celle-ci doit toujours penser positivement. Par\nexemple, une personne qui voyant quelqu’un de beaucoup plus beau\nqu’elle, se sentirait inférieure à cause de ses propres imperfections phy-\nsiques et en viendrait à l’envier, éprouverait un sentiment que Dieu désap-\nprouve. Par contre, quelqu’un qui aspire à obtenir l’agrément de Dieu\nconsidère la beauté de l’autre comme une manifestation de Sa création. En\nconsidérant l’autre comme un symbole de la beauté que Dieu a créée, elle\nen tire un grand plaisir et demande à Dieu de rehausser la beauté de cet\nêtre dans l’Au-delà. Quant à sa propre personne, elle demande à Dieu de\nlui accorder la vraie beauté éternelle dans l’Au-delà. Elle réalise que l’hom-\nme ne peut jamais être parfait ici-bas, car le monde a été créé avec des\nimperfections. Cela s’inscrit dans les épreuves de la vie. Ce raisonnement\npermet d’augmenter le désir ardent du Paradis. Ceci n’est qu’un exemple\nde pensée sincère et c’est tout au long de sa vie que l’homme rencontre\ndes exemples semblables. Il est mis à l’épreuve pour voir s’il fait preuve\nd’un bon comportement et d’une manière de penser qui soient agréables\nà Dieu.\nSon succès dans l’épreuve et dans la contemplation (qui lui fera\ngagner les faveurs de Dieu dans l’Au-delà) dépend des leçons et des aver-\ntissements qu’il tire des choses sur lesquelles il réfléchit. Pour cela, il est\nimpératif qu’il pense sincèrement et de façon constante. Dieu dit dans le\nCoran:\nC’est Lui qui vous fait voir Ses preuves, et fait descendre du ciel,\npour vous, une subsistance. Seul se rappelle celui qui revient [à\nAllah]. (Sourate 40, “l’absoluteur”, v. 13)\nRéfléchir profondément\n ", "", "ans les chapitres précédents, nous avons noté que les gens ne\nréfléchissent pas comme ils devraient le faire et qu’ils ne déve-\nloppent pas leur faculté de penser. Un point important est à cla-\nrifier. Certes, certaines choses traversent notre esprit à chaque\nmoment de notre vie, à aucun moment, mis à part durant notre sommeil,\nce dernier n’est tout à fait vide mais un très grand nombre de pensées qui\nl’habitent sont inutiles et futiles. Elles ne mènent nulle part, ne servent à\nrien et n’ont aucune utilité pour accéder à l’Au-delà.\nSi quelqu’un essaie de se rappeler à quoi il a pensé pendant la jour-\nnée et qu’il prenne des notes auxquelles il jettera un coup d’œil à la fin de\nla journée, il verra combien sont futiles la plupart de ses réflexions. Et\nquand bien même en trouverait-il certaines utiles, probablement se trom-\nperait-il, car de toute évidence de nombreuses pensées qui nous paraissent\nêtre importantes peuvent ne pas être profitables pour rentrer au Paradis.\nTout comme les gens perdent du temps à s’occuper de choses insi-\ngnifiantes dans leur quotidien, ils passent vainement du temps à penser à\ndes choses superficielles. Dans le verset “bienheureux sont certes les\ncroyants (…) qui se détournent des futilités…” (Sourate 23, “les\ncroyants”, v. 3), Dieu conseille aux hommes d’avoir de la volonté dans\nce domaine. Ce commandement de Dieu s’applique certainement aussi à\nleurs pensées. Ces dernières traversent nos esprits continuellement à moins\nqu’elles ne soient contrôlées consciencieusement. Nous passons d’une\npensée à une autre inconsciemment. En pensant par exemple aux achats\nque nous allons faire sur le chemin de la maison, nous nous surprenons\nsoudain à penser aux choses qu’un ami avait dites il y a deux ans de cela.\nCe genre de pensées incontrôlées et inutiles peut nous envahir continuel-\nlement tout au long de la journée.\nIl est toutefois possible de contrôler la pensée. Chacun de nous pos-\nsède la capacité de penser aux choses qui grandiront à la fois son esprit,\nsa foi, sa courtoisie et son environnement.\nDans ce chapitre nous mentionnerons des choses auxquelles les gens\ninsouciants ont tendance à penser généralement. Nous parlerons de ces\nsujets en détail pour permettre à ceux qui lisent ce livre de réaliser immé-\n25\n ", "diatement qu’ils sont en train de penser à des choses inutiles quand\nquelque chose de semblable à ce qui est évoqué leur traverse l’esprit, que\nce soit au moment où ils se rendent au travail ou à l’école ou à n’importe\nquel autre moment. Ils pourront ainsi mieux contrôler leurs réflexions et\npenser aux choses qui leur sont vraiment bénéfiques.\nDes soucis inutiles\nQuand on n’arrive pas à contrôler ses pensées et qu’on ne parvient\npas à les diriger vers le bon objectif, on se sent souvent anxieux, il en va\nde même lorsqu’on vit mentalement des événements qui n’ont pas encore\neu lieu comme s’ils avaient vraiment eu lieu. On se laisse égarer par le cha-\ngrin, l’angoisse, les soucis et la crainte.\nQuelqu’un qui a par exemple un fils étudiant qui doit passer un exa-\nmen universitaire peut, avant l’épreuve, s’imaginer des scénarios de ce qui\npourrait arriver si son enfant était refusé à l’examen: “Si dans l’avenir mon\nfils n’arrive pas à trouver un bon emploi et gagner suffisamment d’argent,\nil ne pourra pas se marier et même s’il se marie, comment pourra-t-il sup-\nporter les dépenses d’un mariage? S’il est refusé à l’examen, tout l’argent\ndépensé pendant sa scolarité aura été gaspillé et de plus, nous serons\nhumiliés aux yeux des gens. Et si le fils de mon meilleur ami est reçu alors\nque mon fils échoue?”\nCes fausses craintes continuent alors que le fils en question n’a pas\nencore passé l’examen. Tout au long de sa vie, celui qui s’écarte de la reli-\ngion ne peut résister à ce genre de spéculations. Il est dit dans le Coran\nque la raison pour laquelle les gens ne peuvent être débarrassés des sou-\ncis inutiles est qu’ils prêtent l’oreille aux chuchotements de Satan:\nCertes, je ne manquerai pas de les égarer, je leur donnerai de\nfaux espoirs. (Sourate 4, “les femmes”, v. 119)\nComme on le voit plus haut, celui qui est occupé à se faire des sou-\ncis inutiles, qui oublie Dieu et ne réfléchit pas clairement est toujours\nexposé aux chuchotements de Satan. En d’autres mots, si l’homme se lais-\nse tromper par la vie et se laisse porter par le cours des événements de ce\nmonde en ne se servant pas de sa volonté et en n’agissant pas consciem-\n26 RÉFLEXION APPROFONDIE\n ", "ment, il finit par passer complètement sous le contrôle de Satan. Un des\nprincipaux objectifs de Satan est de créer des soucis aux gens. Toute faus-\nse crainte, tout pessimisme et toute anxiété telle que: “Que ferai-je s’il arri-\nve telle chose?” sont le résultat des chuchotements du Démon.\nDieu montre aux gens le moyen de se protéger de cette situation.\nDans le Coran, Il leur conseille de chercher refuge auprès de Lui et de pen-\nser à Lui quand une mauvaise inspiration de Satan les provoque:\nCeux qui pratiquent la piété, lorsqu’une suggestion du Démon\nles touche se rappellent [du châtiment d’Allah]: et les voilà deve-\nnus clairvoyants. (Quant aux méchants), leurs partenaires dia-\nboliques les enfoncent dans l’aberration, puis ils ne cessent (de\ns’enfoncer.). (Sourate 7, “l’enceinte du Paradis”, v. 201-202)\nComme il est dit dans le verset, celui qui réfléchit voit ce qui est bon\net celui qui ne réfléchit pas, va où Satan l’entraîne.\nIl est important de savoir que ces pensées ne seront d’aucune utilité\npour la personne qui les ressent et vont, au contraire, l’empêcher de pen-\nser à la vérité et de réfléchir aux choses importantes et aussi l’empêcher\nde purifier son esprit des pensées stériles qui l’envahissent. L’homme ne\npeut réfléchir correctement que s’il libère son esprit des pensées futiles. De\ncette façon, il “évite ce qui est vain” comme Dieu le signale dans le Coran.\n27À quoi les gens pensent-ils généralament?\n ", "", "eaucoup de facteurs empêchent les gens de réfléchir. Une seule\npensée, plusieurs ou toutes peuvent empêcher une personne de\npenser et de voir la vérité. À cet égard, il est nécessaire pour cha-\ncun d’identifier les facteurs qui l’affectent négativement et de\ns’en débarrasser. Si on ne le fait pas, on ne peut pas voir le vrai visage de\nla vie terrestre et cela pourrait causer une immense perte dans l’Au-delà.\nDans le Coran, Dieu nous parle des gens qui sont habitués à penser\nsuperficiellement:\nIls connaissent un aspect de la vie présente, tandis qu’ils sont\ninattentifs à l’Au-delà. N’ont-ils pas médité en eux-mêmes? Dieu\nn’a créé les cieux et la terre et ce qui est entre eux, qu’à juste rai-\nson et pour un terme fixé. Beaucoup de gens cependant ne\ncroient pas en la rencontre de leur Seigneur. (Sourate 30, “les\nRomains”, v. 7-8)\nSuivre la majorité provoque l’engourdissement mental\nUne des questions qui induisent le plus les gens en erreur est leur\ncroyance dans le fait que “la majorité” a raison. Généralement, l’homme est\nincliné à accepter ce que les gens autour de lui, lui enseignent plutôt qu’à\ndécouvrir la vérité issue de sa propre réflexion. Il voit que les choses qui\nlui semblent étonnantes à première vue sont la plupart du temps considé-\nrées comme banales par les autres et ne sont même pas remarquées par eux.\nC’est pourquoi, après un moment, il commence lui-même à s’y habituer.\nPar exemple, la majorité des gens appartenant à son entourage\noublient qu’elle mourra un jour. Personne ne laisse autrui évoquer ce sujet\npour ne pas avoir à se rappeler la mort. La personne qui regarde autour\nd’elle et qui fait ce constat se dit: “Puisque tout le monde est ainsi, il ne\ndoit y avoir rien de mal concernant mon comportement et celui des autres”\net c’est ainsi qu‘elle commence à son tour à vivre sans jamais se rappeler\nla mort. Si, au contraire, les gens vivant autour d’elle avaient agi dans la\ncrainte de Dieu et avaient lutté consciencieusement pour l’Au-delà, cette\npersonne aurait probablement elle aussi changé son attitude.\nUn autre exemple concerne ces centaines d’informations qui sont rap-\n29\n ", "portées quotidiennement par les télévisions et les magazines et qui parlent\nde désastres, d’injustice, de suicides, d’homicides, de vols, d’escroqueries\net de milliers de gens indigents. De nombreuses personnes qui lisent ces\nnouvelles tournent les pages du journal ou changent les chaînes de leur\ntéléviseur calmement. En général, les gens ne savent pas pourquoi il y a\ntant d’informations de ce genre, ce qui doit être fait et quelles sortes de\ndécisions doivent être prises pour les empêcher ou bien ce qu’ils peuvent\neux-mêmes faire. Ceux qui vivent autour d’eux ne réfléchissent pas non\nplus à ces problèmes. La plupart des gens tiennent les autres responsables,\net tout naturellement, ce n’est pas à eux “qu’il incombe de sauver le\nmonde”.\nL’indolence mentale\nL’indolence est un facteur qui empêche la majorité des gens de réflé-\nchir à ce qu’ils font. À cause de la paresse mentale, les gens font tous les\nactes de leur vie comme ils les ont toujours vus faire et de la manière dont\nils se sont habitués à les voir. Pour donner un exemple de notre quotidien,\nles femmes font le ménage de la manière dont elles ont vu leur mère le\nfaire avant elles. Généralement, elles ne réfléchissent pas à la façon dont\nelles pourraient faire les choses d’une façon plus appropriée et plus pra-\ntique. De même, quand il s’agit de réparer quelque chose, les hommes uti-\nlisent les méthodes qu’on leur a apprises dès leur enfance. Ils sont géné-\nralement réticents à employer une méthode nouvelle qui pourtant pourrait\ns’avérer plus adaptée et plus efficiente. Les modes d’expression des gens\nsont également les mêmes. Par exemple, la manière de parler d’un comp-\ntable est la même que celles des autres comptables qu’il a rencontrés dans\nsa vie. Les médecins, les banquiers, les vendeurs et pour résumer les gens\nqui appartiennent aux mêmes catégories professionnelles ont des modes\nd’expression semblables. Ils ne cherchent pas à trouver un vocabulaire\nplus approprié, meilleur et plus efficace grâce à une réflexion personnel-\nle. Ils ne font qu’imiter ce qu’ils ont entendu.\nLes solutions trouvées face aux difficultés montrent aussi l’apathie\nd’un grand nombre de personnes quand il s’agit de penser. Par exemple,\n30 RÉFLEXION APPROFONDIE\n ", "le gérant d’un immeuble appliquera au problème des ordures la même\nsolution que celle qui était apportée par les gérants précédents. Le maire\nessaiera de résoudre le problème de la circulation dans sa ville de la même\nfaçon que le faisaient ses prédécesseurs. Dans beaucoup de cas, faute de\nréflexion, on ne peut pas trouver de solutions nouvelles.\nIndiscutablement, les exemples cités ici sont des problèmes qui font\ndu tort aux gens dans leur quotidien. Mais, il y a des sujets beaucoup plus\nimportants que ceux-là et ces derniers peuvent causer un préjudice éternel\naux gens s’ils n’y réfléchissent pas.\nQuand nous ne réfléchissons pas au but de l’existence ici-bas, que\nnous méprisons l’idée que la mort soit inévitable et que nous devrons\naffronter indiscutablement le Jour du jugement, le naufrage est inévitable.\nDans le Coran, Dieu invite les gens à réfléchir à ces choses fondamentales:\nCe sont ceux-là qui ont causé la perte de leurs propres âmes. Et\nleurs inventions (idoles) se sont éloignées d’eux. Ce sont eux,\ninfailliblement, qui dans l’Au-delà seront les plus grands per-\ndants. Certes ceux qui croient, font de bonnes œuvres et s’hu-\nmilient devant leur Seigneur, voilà les gens du Paradis où ils\ndemeureront éternellement. Les deux groupes ressemblent,\nl’un à l’aveugle et au sourd, l’autre à celui qui voit et qui entend.\nLes deux sont-ils comparativement égaux? Ne vous souvenez-\nvous pas? (Sourate 11, “Hûd”, v. 21-24)\nCelui qui crée est-il semblable à celui qui ne crée rien? Ne vous\nsouvenez-vous pas? (Sourate 16, “les abeilles”, v. 17)\nLa réaction conditionnée que “trop réfléchir n’est pas sain”\nIl y a une conviction largement répandue dans la société qui laisse à\npenser que trop réfléchir n’est pas bon. Les gens s’avertissent les uns les\nautres en se disant: “Ne réfléchissez pas autant, vous allez perdre la tête.”\nCeci n’est rien de moins qu’une superstition inventée par les gens qui sont\nloin de la religion. Les gens ne doivent pas s’éviter de réfléchir, mais ils\ndoivent arrêter de penser négativement et de se laisser emporter par des\nméprises et des scrupules exagérés.\nPuisque ceux qui n’ont pas une foi ferme en Dieu et en l’Au-delà\n31Quelles sont les raisons qui empêchent la réfléxion?\n ", "réfléchissent sans s’engager à le faire bien, mais au contraire qu’ils le font\nnégativement, ils obtiennent par leur contemplation des résultats qui ne\nleur sont pas du tout profitables. Par exemple, s’ils pensent au fait que la\nvie terrestre est temporaire et qu’un jour ils mourront, cela les plonge dans\nun grand pessimisme. C’est parce qu’ils ont en fait conscience que la vie\nqu’ils passent sans suivre les commandements de Dieu leur réserve une fin\nmisérable dans l’Au-delà. D’autres quant à eux sont pessimistes parce qu’ils\ncroient qu’ils disparaîtront totalement après leur mort.\nUne personne sage qui croit en Dieu et en l’Au-delà tire des conclu-\nsions totalement différentes quand elle réfléchit au côté éphémère de la vie\nterrestre. D’abord, sa prise de conscience que le monde est temporaire la\nfait lutter avec ferveur pour sa vie future et éternelle dans l’Au-delà.\nPuisqu’elle sait que cette vie se terminera tôt ou tard, elle ne se laisse pas\nemporter par l’ambition de ses passions et de ses intérêts dans ce monde.\n32 RÉFLEXION APPROFONDIE\nChaque homme mourra inévitablement au moment fixé par Dieu et chacun\ndevra Lui rendre compte de ses actions faites ici-bas. C'est une vérité\nrévélée par Dieu dans le Coran.\n ", "Elle est extrêmement résignée. Rien dans cette vie temporaire ne l’ennuie.\nElle caresse toujours l’espoir d’atteindre une vie éternelle et agréable. Elle\napprécie aussi beaucoup les bienfaits et la beauté de ce monde. Dieu a\ncréé le monde incomplet et imparfait pour éprouver les hommes.\nL’individu intelligent pense que s’il y a déjà tant de beautés qui l’émer-\nveillent dans ce monde incomplet et imparfait, la beauté du Paradis doit\nêtre inconcevablement plus attirante. Il espère voir dans l’Au-delà les “ori-\nginaux” de chaque merveille qu’il voit ici. Et ce n’est qu’en réfléchissant\nprofondément qu’il peut comprendre toutes ces choses-là.\nCe serait donc une grande perte de s’inquiéter et de se dire: “Et si je\ndevenais pessimiste en découvrant finalement la vérité…”, et de s’abstenir\nalors de penser. Pour une personne qui en vertu de sa foi en Dieu pense\npositivement et garde toujours espoir, il n’y a rien qui puisse conduire au\npessimisme.\nÉviter les responsabilités qu’entraîne la réflexion\nLa plupart des gens pensent qu’ils pourraient esquiver diverses res-\nponsabilités en évitant de réfléchir sur certaines questions et de faire tra-\nvailler leur cerveau. Ce faisant, ils réussissent à se tenir à l’écart de beau-\ncoup de sujets. Un des grands moyens par lequel les gens se laissent trom-\nper est l’hypothèse selon laquelle ils peuvent échapper à leurs responsa-\nbilités envers leur Seigneur s’ils ne réfléchissent pas. C’est la raison princi-\npale pour laquelle les gens ne pensent ni à la mort ni à la vie éternelle. Si\nl’homme admet qu’il mourra un jour et s’il se rappelle qu’il y a une vie éter-\nnelle après la mort, il aura nécessairement à lutter dur pour obtenir cette\nvie future. Or, il se laisse tromper en pensant qu’il échappera à cette res-\nponsabilité s’il ne réfléchit pas à l’existence de l’Au-delà. C’est un aveugle-\nment manifeste. Si l’homme ne trouve pas la vérité ici-bas grâce à la\nréflexion, il comprendra au moment de sa mort qu’il n’y a pas d’échappa-\ntoire pour lui.\nL’agonie de la mort fait apparaître la vérité: “Voilà ce dont tu\nt’écartais.” Et l’on soufflera dans la Trompe. Voilà le Jour de la\nmenace. (Sourate 50, “Qâf”, v. 19-20)\n33Quelles sont les raisons qui empêchent la réfléxion?\n ", "Ne pas réfléchir parce qu’on est emporté par le quotidien\nLa majorité des gens passe toute leur vie d’une façon précipitée.\nQuand ils atteignent un certain âge, les gens doivent travailler, s’occuper\nd’eux-mêmes et de leurs familles. Ils appellent cela “la lutte pour la vie” et\nils se plaignent continuellement qu’ils n’ont pas de temps pour faire quoi\nque ce soit car ils doivent courir çà et là pour assurer cette lutte. Dans ce\nsoi-disant “manque de temps”, la réflexion est une des choses pour laquel-\nle ils ne peuvent trouver aucune minute disponible. Par conséquent, ils\nsont emportés là où leur quotidien les mène. À cause de ce mode de vie,\nils deviennent insensibles aux événements qui ont lieu autour d’eux.\nMais, le but de l’homme ne doit pas être de passer son temps à cou-\nrir d’un endroit à un autre. Le problème principal est de pouvoir voir le\nvrai visage de ce monde et d’adopter un mode de vie adéquat. L’unique\nobjectif de beaucoup de gens se résume à gagner de l’argent, aller au tra-\nvail, étudier à l’université ou acheter une maison. Certes, l’homme doit\nfaire toutes ces choses au cours de sa vie, mais il y a un objectif qui doit\nle guider alors qu’il les réalise: le but de son existence en ce monde est\nd‘être l’esclave de Dieu, d’œuvrer pour Son plaisir, Sa miséricorde et Son\nParadis. Toutes les autres activités ne peuvent que servir de “moyens” pour\natteindre ce but. L’adoption des moyens pour atteindre certains buts\ncomme vrais objectifs est une sérieuse méprise par laquelle Satan égare\nl’homme.\nQuelqu’un qui vit sans réfléchir peut facilement prendre ces moyens\ncomme objectif réel. Nous pouvons citer un exemple de notre quotidien.\nC’est certainement une bonne action que de travailler et de produire des\nchoses profitables à la société. Une personne qui croit en Dieu fait ces\nactions avec enthousiasme et s’attend à une récompense de Sa part dans\nce monde aussi bien que dans l’Au-delà. Par contre, si une personne fait\nla même chose sans penser à Dieu mais seulement en vue d’intérêts per-\nsonnels tels que son statut ou le regard des gens, elle se méprend. Elle a\nfait de quelque chose dont elle devait se servir comme moyen d’obtenir la\njouissance terrestre, son objet. Elle le regrettera quand elle affrontera les\n34 RÉFLEXION APPROFONDIE\n ", "réalités de l’Au-delà. Dans un verset, Dieu fait allusion à ceux qui ont ce\ncomportement dans la vie d’ici-bas en utilisant ces termes:\nIl en fut de même de ceux qui vous ont précédés: ils étaient plus\nforts que vous, plus riches et avaient plus d’enfants. Ils jouirent\nde leur lot [en ce monde] et vous avez joui de votre lot comme\n35Quelles sont les raisons qui empêchent la réfléxion?\nUne des choses les plus importantes qui empêchent les gens de réfléchir profon-\ndément est le poids que représentent leurs affaires quotidiennes dans leur vie.\n ", "ont joui vos prédécesseurs de leur lot. Et vous avez discuté à tort\net à travers comme ce qu’ils avaient discuté. Ceux-là verront\nleurs œuvres anéantis dans ce monde et dans l’autre et ceux-là\nsont les perdants. (Sourate 9, “le retour à Dieu”, v. 69)\nRegarder toute chose avec “l’œil de l’habitude” et ne voir\ndonc aucune nécessité d’y réfléchir\nQuand les gens découvrent certaines choses pour la première fois, ils\npeuvent réfléchir à leur nature extraordinaire et cela peut les inciter à exa-\nminer de plus près ce qu’ils voient. Mais, au bout d’un certain temps, ils\ndéveloppent une résistance habituelle à ces choses et elles ne les impres-\nsionnent plus, surtout quand il s’agit d’un objet ou d’un événement qu’ils\nrencontrent tous les jours et qui de ce fait leur devient “familier”.\nPar exemple, certains futurs médecins sont très impressionnés en\nvoyant un cadavre pour la première fois ou quand c’est leur premier\npatient qui meurt. Cela les fait réfléchir sérieusement. Il se peut que sou-\ndainement ils se trouvent devant le corps inanimé et presque rigide d’une\npersonne qui, quelques minutes plus tôt, était pleine de vie, riait, faisait\ndes projets, parlait, ressentait du bonheur. La première fois qu’un cadavre\nest placé devant eux en vue d’une autopsie, ils réfléchissent à tout ce que\nla mort implique: la décomposition si rapide du corps, l’odeur nauséabon-\nde qui s’en dégage, les cheveux qui étaient auparavant si agréables à regar-\nder deviennent si repoussants qu’on ne veut même pas les toucher, sont\nautant de sujets qui les interpellent. Après avoir vu ce corps mort, imman-\nquablement ils pensent à ceci: “la composition du corps est la même pour\ntous et tout le monde aura la même fin”, c’est à dire qu’eux-mêmes subi-\nront le même sort.\nMais, après avoir vu une paire de cadavres ou perdu une paire de\npatients, ces médecins s’habituent et ils commencent à traiter les cadavres,\net même leurs patients comme s’ils s’agissaient d’objets.\nCe constat n’est pas seulement vrai pour les médecins. Pour la majo-\nrité des gens, l'attitude est la même dans beaucoup de domaines de la vie.\nPar exemple, quand une personne qui avait auparavant une vie difficile se\n36 RÉFLEXION APPROFONDIE\n ", "voit accorder un style de vie agréable, elle comprend que tout ce qu’elle\npossède est une bénédiction pour elle. Quand son lit est plus confortable,\nque sa maison offre une belle vue, qu’elle peut acheter tout ce qu'elle dési-\nre, qu’elle peut chauffer sa maison en hiver comme elle le désire, qu’elle\npeut se déplacer facilement en voiture et beaucoup d’autres choses enco-\nre, tout ceci représente une bénédiction pour elle. Quand elle pense à sa\ncondition passée, elle se réjouit de vivre désormais de cette façon. Or, celui\nqui possède ces facilités depuis sa naissance peut ne pas penser à la valeur\nqu’elles représentent. Apprécier ces bonnes choses ne devient possible\npour lui que s’il réfléchit.\nPour un homme qui réfléchit, cela ne fait aucune différence qu’il pos-\nsède ces facilités depuis sa naissance ou qu’il les acquiert plus tard. Il ne\nregarde jamais ces bienfaits d’une façon familière. Il sait que tout ce qu’il\npossède a été créé par Dieu et qu’Il peut les lui enlever, s’Il le veut. C’est\npourquoi, autrefois les croyants récitaient par exemple cette prière quand\nils montaient sur leurs bêtes:\nGloire à Celui qui nous a soumis tout cela alors que nous\nn’étions pas capables de les dominer. C’est vers notre Seigneur\nque nous retournerons. (Sourate 43, “l’ornement”, v. 13-14)\nDans un autre verset, il est dit que lorsque les croyants entrent dans\nleurs jardins, ils se souviennent de Dieu et qu’ils disent:\nTelle est la volonté (et la grâce) d’Allah! Il n’y a de puissance que\npar Allah. (Sourate 18, “la caverne”, v. 39)\nChaque fois qu’ils entrent dans leurs jardins, ils pensent que c’est Dieu\nqui a créé ces lieux et qui les maintient. Par contre, un homme qui ne réflé-\nchit pas se sentira ému juste la première fois qu’il se trouvera dans un beau\njardin et ensuite, à force de le voir, il le trouvera ordinaire, comme si sa\nvision de la beauté s’éteignait. Beaucoup de gens ne se rendent pas comp-\nte des bonnes choses qui les entourent car ils ne réfléchissent pas. Ils les\nconsidèrent comme “banales” et “naturelles.” Ils ne peuvent donc pas tirer\nplaisir de leur beauté.\n37Quelles sont les raisons qui empêchent la réfléxion?\n ", "Conclusion: il est impératif que l’homme élimine tous\nles facteurs qui l’empêchent de réfléchir\nComme nous l’avons dit plus haut, le fait que la majorité des gens ne\nréfléchissent pas et vivent sans se soucier de la vérité ne peut représenter\nune excuse suffisante pour que nous-mêmes ne réfléchissions pas. Chaque\npersonne est un être indépendant, seul responsable devant Dieu. Il est très\nimportant de se souvenir que Dieu éprouve les gens ici-bas. L’indifférence\ndes autres, l’existence des gens qui ne pensent pas, ne raisonnent pas et\nne voient pas la vérité représentent à bien des égards une partie de cette\népreuve. Une personne qui pense sincèrement ne dit pas: “La plupart des\ngens ne réfléchissent pas et sont irresponsables, pourquoi devrais-je être le\nseul à m’interroger?” Au contraire, elle doit tirer des leçons en pensant à\nleur inconscience et chercher refuge auprès de Dieu afin de ne pas faire\npartie des leurs. Il est clair que l’état dans lequel ces gens se trouvent ne\nsaurait représenter une excuse pour elle. Dans le Coran, Dieu nous infor-\nme dans un grand nombre de Ses versets que la plupart des gens sont\ninsouciants et qu’ils ne croient pas:\nEt la plupart des gens ne sont pas croyants malgré ton désir\nardent. (Sourate 12, “Joseph”, v. 103)\nAlif, Lam, Mim, Ra. Voici les versets du Livre; et ce qui t’a été\nrévélé par ton Seigneur est la vérité; mais la plupart des gens ne\ncroient pas.” (Sourate 13, “le tonnerre”, v. 1)\nEt ils jurent par Allah en prononçant leurs serments les plus\nsolennels: “Allah ne ressuscitera pas celui qui meurt.” Bien au\ncontraire! C’est une promesse véritable [de Sa part], mais la plu-\npart des gens ne le savent pas. (Sourate 16, “les abeilles”, v. 38)\nNous l’avions répartie entre eux afin qu’ils se rappellent (de\nNous). Mais la plupart des gens se refusent à tout sauf à être\ningrats. (Sourate 25, “la différenciation absolue”, v. 50)\nDans un autre verset, Dieu annonce quelle sera la fin de ceux qui se\nsont égarés en suivant la majorité et qui ne Lui ont pas obéi en oubliant le\nbut de leur création:\nEt là, ils hurleront: “Seigneur, fais-nous sortir; nous ferons le\n38 RÉFLEXION APPROFONDIE\n ", "39Quelles sont les raisons qui empêchent la réfléxion?\nbien, contrairement à ce que nous faisions.” Ne vous avons-\nNous pas donné une vie assez longue pour que celui qui réflé-\nchit réfléchisse aux commandements d’Allah? L’avertisseur,\ncependant, vous était venu. Et bien, goûtez (votre punition). Car\npour les injustes, il n’y a pas de secoureur. (Sourate 35, “le\nCréateur”, v. 37)\nC’est pour cela que chaque personne doit se débarrasser des raisons\nqui l’empêchent de réfléchir et doit penser sincèrement et honnêtement à\nchaque événement et à chaque créature que Dieu crée, faire attention aux\navertissements et ensuite tirer les leçons de cette réflexion.\nDans le chapitre suivant, nous expliquerons les sujets sur lesquels\nl’homme peut réfléchir; ils concernent des événements et des créatures\nqu’il peut rencontrer quotidiennement. Notre intention est de fournir aux\nlecteurs de ce livre, un guide et de les aider à passer le reste de leur vie à\nmieux réfléchir et à toujours tirer des conclusions.\n ", "", "ès le début du livre, nous avons fait allusion à l’importance de\nla réflexion et aux avantages qu’elle apporte à l’homme. Nous\navons également parlé de la pensée; faculté si importante qui\ndifférencie l’homme des autres créatures vivantes et mention-\nné les raisons qui empêchent les hommes de réfléchir. Le but principal de\ntout cela était de les encourager à méditer, de les aider à saisir le but de\nleur création et d’honorer la science et la puissance infinie de Dieu.\nDans les pages qui suivent, nous essaierons de décrire ce qu’un\ncroyant en Dieu pense des choses qu’il rencontre au cours de sa journée,\nquelles leçons il tire des événements dont il est témoin et comment il\nremercie et s’approche davantage de Dieu en voyant dans toute chose l’art\net la science de son Seigneur.\nCertes, ce qui sera mentionné ici ne traite que d’une très petite partie\nde la capacité de réflexion de l’homme qui est permanente. Le champ de\nla pensée de l’homme est si vaste qu’il est presque impossible d’en fixer\ndes limites. L’objectif de ce qui suivra est d’ouvrir une porte pour les gens\nqui n’utilisent pas cette faculté de réflexion de façon appropriée.\nIl faut être convaincu que seuls les gens qui méditent peuvent com-\nprendre et adopter une position différente de celle des autres. La situation\nde ceux qui ne peuvent voir les événements miraculeux autour d’eux et ne\npeuvent raisonner a été décrite dans ces versets de Dieu:\nLes mécréants ressemblent à [un troupeau de bétail] auquel on\ncrie et qui entend seulement appel et voix confus. [Ils sont]\nsourds, muets, aveugles, ils ne raisonnent donc point. (Sourate\n2, “la vache”, v. 171)\n... Ils ont des cœurs, mais ne comprennent pas. Ils ont des yeux,\nmais ne voient pas. Ils ont des oreilles, mais n’entendent pas.\nCeux-là sont comme les bestiaux, même plus égarés encore.\nTels sont les insouciants. (Sourate 7, “l’enceinte du Paradis”,\nv. 179)\nOu bien penses-tu que la plupart d’entre eux entendent ou com-\nprennent? Ils ne sont en vérité comparables qu’à des bestiaux.\nOu plutôt, ils sont plus égarés encore du sentier. (Sourate 7,\n“l’enceinte du Paradis”, v. 44)\n ", "42 RÉFLEXION APPROFONDIE\nCeux qui arrivent à voir les signes de Dieu, les aspects miraculeux des\nêtres et des événements qu’Il crée et qui peuvent donc comprendre; ceux-\nlà sont ceux qui réfléchissent. Il n’y a qu’eux qui peuvent tirer des conclu-\nsions sur toutes les choses, grandes ou petites, qu’ils voient autour d’eux.\nQuelqu’un qui se réveille le matin\nDes conditions particulières ne sont pas nécessaires pour nous mettre\nà réfléchir. Dès que nous nous réveillons le matin, beaucoup d’occasions\nde nous interroger nous attendent.\nUne longue journée s’étend devant nous quand nous ouvrons les\nyeux. La plupart du temps nous ne nous sentons plus fatigués, nous\nn’avons plus sommeil et nous sommes prêts à reprendre nos activités. En\npensant à cela, on se souvient d’un verset de Dieu:\nEt c’est Lui qui vous fit de la nuit un vêtement, du sommeil un\nrepos et qui fit du jour un retour à la vie active. (Sourate 7, “l’en-\nceinte du Paradis”, v. 47)\nAprès avoir fait notre toilette, nous nous ressaisissons et nous reve-\nnons à la raison. Nous sommes maintenant prêts à réfléchir aux multiples\nquestions importantes qui vont se présenter à nous. Mais nous, ce qui nous\nimporte, c’est d’abord ce que nous allons prendre au petit déjeuner et\nl’heure à laquelle nous allons devoir quitter notre maison.\nContrairement à cela, la meilleure attitude à adopter est d'abord de\nsavoir comment nous allons passer notre journée à satisfaire Dieu.\nL’homme doit avant tout faire des projets qui vont vers cet objectif et il doit\noccuper son esprit avec cette pensée. Le point de départ pour plaire à Dieu\nc’est d’abord de Lui demander secours par rapport à ce point précis. La\nprière du Prophète Soulaymâne (que la bénédiction de Dieu soit sur lui)\nest un bon exemple donné aux croyants:\n… permets-moi Seigneur, de rendre grâce pour le bienfait dont\nTu m’as comblé ainsi que mes père et mère, et que je fasse une\nbonne œuvre que Tu agrées et fais-moi entrer, par Ta miséri-\ncorde, parmi Tes serviteurs vertueux. (Sourate 27, “les four-\nmis”, v. 19)\n ", "43Les choses auxquelles il faut réfléchir\nÀ quoi nos faiblesses nous font-elles penser?\nEn réalisant quelles sont nos faiblesses sitôt que nous sortons du lit,\nnous nous mettons à réfléchir. Chaque matin nous devons immanquable-\nment nous laver le visage et nous brosser les dents. Partant de là, nous\nnous mettons à penser à toutes nos autres faiblesses. Par exemple, au fait\nque nous devions nous doucher tous les jours, que sous notre peau fine il\ny a la vue terrifiante, que nos corps sont constamment exposés aux infec-\ntions. Nous ne pouvons pas supporter l’insomnie, la faim, la soif. Tout cela\nreprésente des signes évidents de notre faiblesse.\nSi la personne qui se regarde dans le miroir le matin est en train de\nvieillir, il y aura un autre genre de pensées qui pourra lui passer par la tête.\nLes premiers signes de l’avancement de l’âge commencent à apparaître sur\nle visage après les deux premières décades de la vie. À la trentaine, des\nrides commencent à se voir sous les yeux et autour de la bouche, la peau\nn’est plus aussi rosâtre qu’elle l’était et on\npeut observer sa dégénérescence sur une\ngrande partie du corps. Avec l’âge les che-\nveux grisonnent et même les mains vieillis-\nsent.\nPour quelqu’un qui médite sur ces\nchoses-là, la vieillesse est un des plus grands\nfaits qui explique le côté éphémère de la vie\nterrestre et qui empêche de trop s’attacher\nfermement à ce monde. Quelqu’un qui com-\nmence à vieillir comprend que le compte à\nrebours a vraiment commencé pour lui. En\nréalité, ce qui vieillit petit à petit, c’est le\ncorps car pour sa part l’âme ne vieillit pas.\nLa plupart des gens sont grandement\ninfluencés par le fait qu’ils soient beaux ou\nlaids dans leur jeunesse. En général, les\ngens qui sont beaux sont souvent hardis\ntandis que les gens dont la beauté est\nAllah, c'est Lui qui vous a créés faibles;\npuis après la faiblesse, Il vous donne\nla force; puis après la force, Il vous\nréduit à la faiblesse et à la vieillesse. Il\ncrée ce qu'Il veut et c'est Lui\nl'Omniscient, l'Omnipotent. (Sourate 30,\n\"les Romains\", v. 54).\n ", "44 RÉFLEXION APPROFONDIE\n“quelconque” se sentent inférieurs et parfois malheureux. Pourtant, les\nseules choses importantes et profitables à l’homme; celles dont il pourra\ntirer des bénéfices auprès de Dieu sont ses bonnes actions, les qualités\nnobles de son caractère et son engagement envers Dieu.\nChaque fois que nous affrontons nos faiblesses, nous réalisons que le\nseul être qui soit idéal et très haut, au-dessus des imperfections c’est Dieu,\net nous glorifions alors Sa grandeur. Dieu a créé chaque faiblesse que\nl’homme possède dans un but précis. Certains de ces buts sont d’aider les\ngens à ne pas trop s’attacher à la vie de ce monde et à ne pas s’éloigner\nde leurs devoirs. Celui qui saisit cela grâce à la réflexion désire que Dieu\nle récrée dans l’Au-delà, libre de toutes ces faiblesses.\nPenser à nos défauts physiques pourrait nous amener à penser aux\nroses. Ces fleurs qui poussent pourtant dans la terre noire et “sale” sentent\nmerveilleusement bon. Si l’homme quant à lui, laissait la saleté s’installer\nsur lui, une odeur insupportable émanerait de son corps. C’est quelque\nchose à laquelle les gens arrogants et vaniteux en particulier devraient\nméditer pour en tirer des leçons.\nÀ quoi certains aspects du corps humain nous font-ils\npenser?\nEn nous regardant dans le\nmiroir le matin, nous pouvons\nnous mettre à penser à beaucoup\nde choses auxquelles nous ne\nsongeons jamais. Par exemple, à\nnos cils, à nos sourcils, à nos os et\nà nos dents qui cessent de croître\nquand ils atteignent la bonne lon-\ngueur. Les cheveux quant à eux\nne s’arrêtent jamais de pousser. Le\nconstat est le suivant: les éléments\ndu corps dont la croissance per-\nmanente serait désavantageuse et\nconduirait à la laideur cessent àUne rose qui pousse dans la terre boueuse et\nnoire sent pourtant très bon.\n ", "un moment donné de croître et les cheveux dont la pousse est\nesthétiquement agréable, continuent à pousser. Il en va de même\npour les os: on constate une parfaite harmonie et une justesse\ndans leur croissance. Par exemple, les os des membres supé-\nrieurs ne deviennent pas inutilement longs laissant ainsi le\ncorps proportionnellement trop petit par rapport à leur lon-\ngueur. Leur croissance s’arrête juste à temps comme si cha-\ncun d’entre eux savait quelle taille il devait avoir.\nCertes, les choses mentionnées ici sont la conséquen-\nce de certaines réactions physiques qui ont lieu dans le\ncorps. Mais un homme qui réfléchit ne peut manquer de\nse demander: “Comment ces réactions chimiques se pro-\nduisent-elles? Qui a mis dans le corps la juste quantité\nnécessaire d’hormones et d’enzymes, fixant ainsi la crois-\nsance de chaque membre et organe du corps? Qui\ncontrôle leurs quantités et leurs sécrétions?”\nIl devient inconcevable alors de prétendre que\ntout ceci est parvenu à exister par une simple coïn-\ncidence. Il est en effet impossible aux cellules qui\nconstituent l’homme ou aux atomes inconscients\nqui constituent les cellules de prendre de telles\ndécisions. Il est évident que chacune d’elles est\nl’œuvre de Dieu qui nous a créés de la\nmeilleure façon.\nEn route…\nAprès s’être réveillés et préparés,\nla plupart des gens partent pour le\nbureau, pour l’école ou pour\nrégler les affaires de ce\nmonde. Pour un croyant,\nce départ marque le\ndébut de l’accom-\nplissement de\nLes choses auxquelles il faut réfléchir\nDès que\nnous nous\ndéplaçons,\nnous voyons\nénormément\nde choses qui\ninvitent à la\nméditation.\n ", "bonnes actions qui obtiendront la grâce de Dieu. Dès\nque nous sortons de chez nous, nous rencontrons des\nmotifs de réflexion. Nous faisons face à des milliers de\ngens, de voitures, d’arbres, petits et grands et une mul-\ntitude d’autres détails nous entoure. Dans cet environ-\nnement, le regard du croyant est très perspicace. Nous\nessayons de tirer le plus possible profit de ce que nous\nvoyons autour de nous. Nous pensons aux causes des\névénements. Ce qui est devant nous est le résultat de la\nvolonté de Dieu et derrière cette vision, il doit y avoir\ndes causes. Puisque Dieu nous a fait sortir et a mis\ntoutes ces images devant nous, il y a quelque chose\nà observer et à méditer. Au moment de nous\nréveiller, nous remercions Dieu de nous accor-\nder un autre jour dans ce monde pour gagner\nnotre récompense auprès de Lui. En démar-\nrant cette journée, nous commençons un\nvoyage au cours duquel nous pouvons\nobtenir ces récompenses. Étant conscients\nde cela, nous pensons à ce verset de Dieu:\n“(…) et assigné le jour pour les affaires\nde la vie.” (Sourate 78, “la nouvelle”, v.\n11)\nEn respectant ce verset, nous faisons des\nprojets pour passer la journée à faire des\nactions qui à la fois seront utiles aux\nautres et plairont à Dieu.\nUne personne qui réfléchit\nsait que c'est Dieu qui a per-\nmis à l’homme de créer la\ntechnologie.\n46 RÉFLEXION APPROFONDIE\n ", "Quand nous arrivons à notre voiture ou à n’importe quel autre moyen\nde transport, avec ces desseins en tête, nous remercions à nouveau Dieu.\nQuelle que soit la longueur du trajet pour nous rendre à notre destination,\nnous avons le moyen d’y parvenir. Pour son confort, Dieu a donné à\nl’homme la capacité de créer une technologie nouvelle qui lui a permis\nd’inventer notamment de nombreux moyens de transport qui lui sont fort\nutiles pour se déplacer.\nChaque jour les scientifiques font de nouvelles découvertes et des\ninnovations qui facilitent notre vie. Ils effectuent tout cela avec les moyens\nque Dieu a créés sur la terre. Quelqu’un qui réfléchit, continue son voya-\nge en remerciant Dieu d’avoir gratifié l’homme de l’intelligence.\nSur le chemin nous conduisant à notre destination, habités par toutes\nces pensées, notre regard peut alors se porter sur un tas d’ordures, nous\nsentons une mauvaise odeur, nous voyons des endroits confinés et miteux\nentre les rues et cela engendre chez nous de nouvelles réflexions.\nSur cette terre, Dieu a créé des lieux et des scènes de vie grâce aux-\nquels nous pouvons imaginer à la fois le Paradis et l’Enfer ou bien devi-\nner, par comparaison, comment ils sont. Tas d’ordures, mauvaises odeurs,\nendroits confinés et obscurs nous repoussent. Nous ne voudrions pas être\ndans de tels endroits. Toutes ces caractéristiques font penser à l’Enfer et\nquiconque se trouve en présence de telles choses se rappelle les versets\nconcernant Dieu. Dans plusieurs versets du Coran, Il décrit les visions,\nl’obscurité et les immondices de l’Enfer:\nEt les gens de la gauche; que sont les gens de la gauche? Ils\nseront au milieu d’un souffle brûlant et d’une eau bouillante, à\nUne vue agréable ou au contraire un lieu\nlugubre peut éveiller beaucoup de pensées\ndifférentes en nous.\n ", "l’ombre d’une fumée noire ni fraîche, ni douce. (Sourate 56,\n“l’évènement attendu”, v. 41-44)\nEt quand on les y aura jetés, dans un étroit réduit, les mains\nliées derrière le cou, ils souhaiteront alors leur destruction\ncomplète. Aujourd’hui, ne souhaitez pas la destruction une\nseule fois, mais souhaitez-en plusieurs. (Sourate 25, “la diffé-\nrenciation absolue”, v. 13-14)\nEn nous rappelant ces versets du Coran, nous prions Dieu qu’Il nous\nprotège de la furie de l’Enfer et implorons Son pardon pour nos fautes.\nPar contre, celui qui ne “fonctionne” pas selon un tel mode de pen-\nsées, passe sa journée à grommeler, à s’agiter et à chercher un coupable à\nchaque mauvaise chose qu’il voit. Il sera furieux contre les gens qui jettent\nleurs immondices et houspillera la municipalité qui a pris du retard à les\nramasser. Tout au long de la journée, son esprit sera occupé par des sujets\ntels que: la chaussée déformée, ceux qui bloquent la circulation, une aver-\nse qui l’aura trempé à cause des mauvaises prévisions météorologiques et\npour finir les reproches forcément injustifiés qu’il reçoit de son patron.\nMais, toutes ces pensées futiles ne lui seront d’aucune utilité après sa mort.\nOn pourrait s’arrêter pour réfléchir si l’on acceptait d’écarter toutes ces\n48 RÉFLEXION APPROFONDIE\n ", "pensées négatives. En effet, beaucoup de gens prétendent que la vraie rai-\nson qui les empêche de réfléchir c’est la lutte qu’ils doivent mener dans ce\nmonde. Ils disent qu’ils ne peuvent pas réfléchir à cause des problèmes\nqu’ils doivent sans cesse affronter tels que se nourrir, se loger ou bien s’oc-\ncuper de leur santé. Mais ce n’est rien d’autre qu’une excuse. Nos respon-\nsabilités et l’état dans lequel nous nous trouvons n’ont rien à voir avec cela.\nQuelqu’un qui essaie de réfléchir dans le but de plaire à Dieu trouvera Son\naide. Il verra que les questions qui étaient pour lui causes de soucis, se\nrésolvent les unes après les autres et que tous les moments qu’il passe ainsi\nlui laisseront toujours plus de temps pour réfléchir. Ceci est quelque chose\nque seuls les croyants comprennent et ressentent.\nÀ quoi un monde multicolore fait-il penser?\nPoursuivant notre voyage, nous essayons de voir les signes et les\nmiracles de la création de Dieu autour de nous et nous honorons Sa gloi-\nre en réfléchissant. Quand nous regardons par la fenêtre de la voiture,\nnous voyons un monde multicolore. Nous pensons alors: “Comment serait\nle monde si ce qu’il contient n’était pas multicolore?”\nJetons un coup d’œil aux images ci-dessous et réfléchissons.\nPrendrions-nous le même plaisir à regarder la mer, les montagnes ou les\n49Les choses auxquelles il faut réfléchir\n ", "fleurs comme nous le faisons à présent si elles étaient incolores. Est-ce que\nla vue du ciel, des fruits, des papillons, des vêtements et des visages des\ngens nous procureraient le même plaisir? Vivre dans un monde vibrant et\nmulticolore est une faveur de notre Seigneur. Chaque couleur que nous\nvoyons dans la nature, leur parfaite harmonie chez les êtres vivants sont\nles signes de l’art incomparable et de la création unique de Dieu. Les cou-\nleurs d’une fleur ou celles d’un oiseau; l’harmonie des coloris et leur douce\ninteraction; le fait que rien ne dérange nos yeux dans la nature et que les\ncouleurs de la mer, du ciel, et des arbres ont chacune des tons qui nous\nprocurent un sentiment de paix montrent la perfection de la création de\nDieu. En réfléchissant à tout ceci, nous arrivons à comprendre que chaque\nchose que nous voyons autour de nous est une œuvre qui résulte de la\nscience infinie et de l’omnipotence de Dieu. En échange de toutes ces\nfaveurs qu’Il nous a accordées, nous Le craignons et nous cherchons Sa\nprotection contre notre propre ingratitude. Dans le Coran, Dieu nous rap-\npelle la présence des couleurs et dit que seuls les savants Le craignent.\nAilleurs, Dieu dit clairement que les croyants réfléchissent continuellement\net se servent de leur intelligence, explorent le monde en pensant et tirent\ndes conclusions de leurs réflexions:\nN’as-tu pas vu que, du ciel, Allah fait descendre l’eau? Puis nous\nen faisons sortir des fruits de couleurs différentes. Et dans les\nmontagnes, il y a des sillons blancs et rouges, de couleurs dif-\nférentes, et des roches excessivement noires. Il y a pareillement\ndes couleurs différentes, parmi les hommes, les animaux et les\nbestiaux. Parmi Ses serviteurs, seuls les savants craignent Allah.\nAllah est, certes, Puissant et Pardonneur. (Sourate 35, “le\nCréateur”, v. 27-28)\nÀ quoi fait penser le passage d’un corbillard?\nUne personne se hâtant vers sa destination peut soudain rencontrer\nun corbillard. C’est une occasion très importante pour l’homme de se res-\nsaisir. Cette vision lui rappelle la mort. Un jour lui aussi sera dans un cor-\nbillard, cela ne fait aucun doute. Il aura beau la fuir, elle le retrouvera tôt\n50 RÉFLEXION APPROFONDIE\n ", "51Les choses auxquelles il faut réfléchir\nou tard. Que ce soit dans son lit, sur son chemin ou en vacances, il quit-\ntera indiscutablement ce monde car la mort est une réalité inévitable.\nÀ cet instant, le croyant se souvient des versets de Dieu suivants:\nToute âme goûtera la mort. Ensuite c’est vers Nous que vous\nserez ramenés. Et quant à ceux qui croient et accomplissent de\nbonnes œuvres, Nous les installerons certes à l’étage dans le\nParadis sous lequel coulent les ruisseaux, pour y demeurer éter-\nnellement. Quelle belle récompense que celle de ceux qui font\nle bien, qui endurent, et placent leur confiance en leur\nSeigneur! (Sourate 29, “l’araignée”, v. 57-59)\nDe toute évidence, la pensée que son propre corps sera mis dans un\nlinceul puis déposé dans un caveau qui sera recouvert de terre par ses\nproches et sur lequel on placera une pierre tombale gravée de ses noms et\nprénoms, fait perdre à l’homme son attachement pour ce monde. Quelqu’un\nqui y pense sincèrement et avec réalisme voit combien il est insensé de se\nvanter d’un corps qui doit un jour se décomposer dans la terre.\nLes obsèques que nous croisons\ndoivent nous faire penser à\n\"notre propre mort\" ainsi qu’au\ncôté éphémère de cette vie.\n ", "Dans le verset de la sourate 29, “l’araignée”, Dieu annonce la bonne\nnouvelle du Paradis après la mort à ceux qui sont endurants et qui Lui font\nconfiance. C’est pour cette raison que les croyants qui sont conscients\nqu’ils mourront un jour, essaient de vivre en se tournant sincèrement vers\nDieu, en accomplissant de bonnes actions et en faisant preuve d’un bon\ncaractère. Chaque fois qu’ils pensent à l’éminence de la mort, leurs réso-\nlutions se renforcent et ils s’efforcent d’adopter les plus hautes valeurs et\nde les élever continuellement tout au long de leur vie.\nPar contre, ceux qui accordent la priorité à d’autres pensées et pas-\nsent leur vie à se faire de vains soucis, ne pensent pas que la même chose\nleur arrivera un jour. Et cela même s’il leur arrive de croiser un corbillard,\nmême s’ils passent devant des cimetières tous les jours, et même si l’un de\nceux qu’ils aiment meurt à côté d’eux.\nSelon Abou Ya'la Ibn Aws, le Prophète (que la bénédiction et la paix\nde Dieu soient sur lui) a dit:\n\"Le sage est celui qui se demande des comptes à lui-même et qui agit\nen vue de ce qui vient après la mort. Et l'incapable est celui qui se lais-\nse guider par ses passions tout en nourissant au sujet de Dieu de vains\nespoirs.\"\nDurant la journée...\nFace aux événements dont il est témoin durant la journée, un croyant\npense toujours aux versets de Dieu, et il essaie de comprendre les subtili-\ntés des événements.\nIl répond à chaque faveur ou à chaque épreuve avec le comporte-\nment que Dieu approuve. Pour une personne qui croit, l’endroit où elle se\ntrouve a peu d’importance. Que ce soit à l’école, au travail ou au marché,\nréfléchissant au fait que Dieu crée toute chose, elle essaie de voir le but\ncaché des événements et des beautés qu'Il crée et elle conduit sa vie\nconformément aux versets de son Seigneur. Cette attitude des croyants est\ndécrite dans le Coran comme suit:\nDes hommes que ni le négoce, ni le troc ne distraient de l’invo-\ncation d’Allah, de l’accomplissement de la prière et de l’acquit-\n52 RÉFLEXION APPROFONDIE\n ", "tement de la dîme, et qui redoutent un jour où les cœurs seront\nbouleversés ainsi que les regards. Afin qu’Allah les récompense\nde la meilleure façon pour ce qu’ils ont fait [de bien]. Et Il leur\najoutera de Sa grâce. Allah attribue à qui Il veut sans compter.\n(Sourate 24, “la lumière”, v. 37-38)\nÀ quoi font penser les difficultés que l’on rencontre au\ntravail?\nL’homme peut rencontrer diverses difficultés tout au long de la jour-\nnée. Cependant, quelle que soit la difficulté qu’il rencontre, il doit faire\nconfiance à Dieu et penser ainsi: “Dieu nous éprouve par tout ce que nous\nIl est essentiel de penser qu'il y a du bon dans tous les événements de la vie\nmême dans les mauvais. Il ne faut jamais cesser de demander l’aide de Dieu.\n ", "54 RÉFLEXION APPROFONDIE\nfaisons et par tout ce à quoi nous pensons dans cette vie.” C’est une réali-\nté très importante que nous ne devons pas perdre de vue ne serait-ce que\npour un instant. Par conséquent, si nous rencontrons une difficulté dans\nnos actions ou dans nos pensées et que les choses n’aillent pas dans le bon\nsens, nous ne devons jamais oublier que tous ces événements nous sont\nadressés pour mettre notre conduite à l’épreuve.\nCes pensées qui nous viennent à l’esprit sont valables pour tous les\névénements, grands ou petits, qui nous arrivent pendant la journée. Par\nexemple, nous pouvons faire des erreurs dans les paiements que nous\navons à faire; à cause d’une panne d’électricité nous pouvons perdre sur\nnotre ordinateur un dossier sur lequel nous avions passé des heures; un\njeune étudiant peut être refusé à un examen universitaire bien qu’il ait étu-\ndié très sérieusement; à cause de procédures bureaucratiques longues nous\npouvons passer beaucoup de temps à faire la queue dans une administra-\ntion; notre travail peut ne pas progresser à cause de documents qui nous\nfont défauts; nous pouvons manquer notre avion ou notre bus alors que\nnous avions un déplacement urgent à faire. Il y a de nombreux incidents\nque chacun pourra et rencontrera certainement et qui seront considérés\ncomme des difficultés et des “ennuis”.\nÀ travers tous ces incidents, une personne qui a la foi pensera immé-\ndiatement que Dieu est en train de tester sa conduite et sa patience et qu’il\nest insensé pour un homme qui doit mourir et rendre des comptes dans\nl’Au-delà de se laisser emporter par de tels incidents et de perdre du temps\nà s’en inquiéter. Elle sait qu’il y a du bon derrière chaque chose. Pour\naucun de ces évènements elle ne dit “hélas” mais au contraire, elle deman-\nde à Dieu de rendre son travail facile et de rendre chaque chose bénéfique\npour elle.\nQuand vient le soulagement après la peine, nous réalisons que c’est\nune réponse à notre prière lancée vers Dieu et qu’Il est Celui qui entend\nles prières et y répond, et nous L’en remercions.\nEn passant la journée habités par ces pensées, nous ne perdons jamais\nespoir, nous ne nous faisons pas de soucis, nous ne nous sentons pas mal-\nheureux ou désespérés, quoi qu’il arrive. Nous savons que Dieu a créé tout\nceci pour notre bien et que c’est pour nous une bénédiction. De plus, nous\n ", "55Les choses auxquelles il faut réfléchir\nne pensons pas ainsi seulement dans des cas majeurs comme ceux que\nnous venons de citer mais, aussi dans tous les détails, grands ou petits, qui\nnous arrivent quotidiennement.\nPensez à un homme qui n’arrive pas à régler une question importan-\nte comme il le désire ou qui rencontre de sérieux problèmes alors qu’il\nétait sur le point d’atteindre son but. Soit cette personne se met soudain en\ncolère, se sent malheureuse et désespérée, bref, développe toutes sortes\nde sentiments négatifs. Soit au contraire, elle pense qu’il y a du bon dans\nchaque chose, essaie de trouver le but caché dans cet événement que Dieu\nest en train de lui montrer. Elle pense que Dieu lui fait remarquer qu’elle\ndoit adopter une démarche différente concernant cette question. Elle\nprend alors toutes les mesures nécessaires et remercie Dieu en disant:\n“Peut-être ceci a t-il aidé à empêcher un plus grand mal.”\nQuelqu’un qui rate le bus alors qu’il avait un rendez-vous peut pen-\nser: “Peut-être mon retard et le fait de n’être pas monté dans ce bus m’ont-\nils sauvé d’un accident ou d’un autre mal.” Ce ne sont là que quelques\nexemples. On peut aussi penser qu’il peut y avoir beaucoup de raisons\ncachées. On peut multiplier ce genre d’exemples dans la vie d’un homme.\nCe qui est important, c’est d’accepter que nos objectifs puissent ne pas être\ntoujours atteints selon nos désirs. Nous pouvons nous trouver soudain\ndans une situation complètement différente de celle que nous avions envi-\nsagée au préalable. Dans de telles circonstances, quelqu’un qui agit avec\nrésignation et cherche le bien dans l’événement en question prospère.\nDieu dit dans Son verset:\nIl se peut que vous ayez de l’aversion pour une chose alors\nqu’elle vous est un bien. Et il se peut que vous aimiez une chose\nalors qu’elle vous est mauvaise. C’est Allah qui sait, alors que\nvous ne savez pas. (Sourate 2, “la vache”, v. 216)\nComme Dieu le dit dans ce verset, nous ne pouvons pas savoir mais\nLui sait. Il n’y a que Lui qui sache ce qui est bon ou mauvais pour nous.\nIl revient à l’homme de prendre Dieu, le Tout Clément, le Très\nMiséricordieux pour ami et de se soumettre complètement à Lui.\nÀ ce propos, Aboû Yahyâ Suhayb Ibn Sinân rapporte ces paroles du\n ", "56 RÉFLEXION APPROFONDIE\nProphète (que la bénédiction et la paix de Dieu soient sur lui):\n\"Le croyant a une destinée étonnante! Tout ce qui lui advient est béné-\nfique et cela n'est réservé qu'aux seuls croyants. En effet, lorsqu'un\nbonheur lui échoit, il remercie Dieu et ceci est un bien pour lui. Et si\nun malheur le frappe, il fait preuve de constance et cela est aussi un bien\npour lui.\"\nLes choses auxquelles on pense tout en faisant une activité\nIl est important quand nous faisons quelque chose de ne pas laisser\nnotre esprit vide mais au contraire de toujours penser à quelque chose de\npositif. L’esprit humain peut faire plus d’une chose à la fois. Une person-\nne en train de conduire sa voiture, de nettoyer sa maison, de travailler, de\nmarcher dans la rue, peut en même temps penser aux actes de générosité\nqu’elle peut faire.\nTout en nettoyant sa maison, une personne peut remercier Dieu de\nlui avoir donné les moyens quotidiens de se procurer de l’eau et des déter-\ngents. Sachant que Dieu aime la propreté et les gens propres, elle consi-\ndère le travail qu’elle fait comme un acte d’adoration et espère ainsi gagner\nSa grâce. De plus, elle prend plaisir à offrir un cadre confortable aux autres\nen nettoyant le lieu où elle réside.\nQuelqu’un qui fait un travail peut prier secrètement et constamment\nDieu. Il demande à son Seigneur de rendre son travail facile et est convain-\ncu qu’il ne peut réussir quoi que ce soit à moins qu’Il ne le veuille. Dans\nle Coran, nous lisons l’histoire des prophètes qui donnent les exemples à\nsuivre; ils se tournaient en effet constamment vers Dieu en secret et pen-\nsaient à Lui tout en travaillant.\nUne de ces personnes de grande valeur est le Prophète Moûssa (que\nla bénédiction de Dieu soit sur lui). Après avoir aidé deux femmes qu’il\navait rencontrées sur son chemin à abreuver leur troupeau, il se tourna vers\nDieu en disant:\nEt quand il fut arrivé au point d’eau de Madyan, il y trouva un\nattroupement de gens abreuvant [leurs bêtes] et il trouva aussi\n ", "57Les choses auxquelles il faut réfléchir\ndeux femmes se tenant à l’écart et retenant [leurs bêtes]. Il dit:\n“Que voulez-vous?” Elles dirent: “Nous n’abreuverons que\nquand les bergers seront partis; et notre père est fort âgé.” Il\nabreuva [les bêtes] pour elles, puis retourna à l’ombre et dit:\n“Seigneur, j’ai grand besoin du bien que Tu feras descendre vers\nmoi.” (Sourate 28, “le récit”, v. 23-24)\nUn autre exemple que nous trouvons dans le Coran concernant ce\nsujet est celui des Prophètes Ibrâhîm et Ismaël. Dieu dit que ces prophètes\navaient de bonnes pensées à l’égard des autres croyants et alors qu’ils\nétaient en train de travailler tous les deux, ils se tournèrent vers Lui et priè-\nrent au sujet de leur besogne:\nEt quand Ibrâhîm et Ismaël élevaient les assises de la Maison:\n“Notre Seigneur, accepte ceci de notre part! Car c’est Toi\nl’Audient, l’Omniscient. Notre Seigneur! Fais de nous Tes\nSoumis, et de notre descendance une communauté soumise à\nToi. Et montre-nous nos rites et accepte de nous le repentir. Car\nc’est Toi certes l’Accueillant au repentir, le Miséricordieux.\nNotre Seigneur! Envoie l’un des leurs comme messager parmi\neux, pour leur réciter Tes versets, leur enseigner le Livre et la\nSagesse, et les purifier. Car c’est Toi certes le Puissant, le Sage!”\n(Sourate 2, “la vache”, v. 127-129)\nÀ quoi nous fait penser une toile d’araignée?\nIl y a aussi de nombreuses choses aux-\nquelles nous pouvons penser\nquand nous passons la journée à\nla maison. Par exemple, en fai-\nsant le ménage, nous pouvons\ntrouver une araignée qui a tissé\nsa toile dans un coin d’une\npièce. Si nous sommes\nconscients que même cette créa-\nLa conception parfaite de la toile produi-\nte par un insecte si minuscule nous\namène à réfléchir longuement.\n ", "58 RÉFLEXION APPROFONDIE\nVoir une mouche\nqui se nettoie est\nune grande sour-\nce de réflexion.\nture qui habituellement ne présente aucun intérêt pour personne, est un\nmiracle de la création, nous verrons de nouveaux horizons s’ouvrir à nous.\nCe petit insecte que nous avons devant nous est en effet un miracle de la\ncréation. Nous pouvons remarquer une symétrie parfaite dans la toile tis-\nsée par l’araignée. Si nous nous demandons comment une petite araignée\npeut réaliser une œuvre si étonnamment parfaite et si nous faisons une\nrecherche rapide la concernant, nous découvrirons d’autres faits extraordi-\nnaires. Le fil produit par l’araignée est d’une qualité tellement grande que\nles hommes s’en servent de modèle pour la fabrication des gilets pare-\nballes. Cette matière que beaucoup de gens considèrent seulement comme\nde la simple toile d’araignée, est en fait semblable à une des matières\nindustrielles les plus prisées au monde.\nS’il poursuit sa réflexion, un homme qui est déjà conscient de la\nconception parfaite des êtres vivants qui l’entourent, découvrira des faits\nencore plus étonnants. S’il examine la mouche, cet animal qu’il rencontre\nconstamment mais auquel il ne prête jamais attention ou contre lequel il\nse met en colère, allant même jusqu’à la tuer; il apprendra qu’elle a une\nfaçon très méticuleuse et précise de se nettoyer. La mouche se pose à un\nendroit et se nettoie les membres antérieurs et\npostérieurs séparément. Ensuite, elle enlève\nentièrement les poussières de ses ailes et de\n ", "59Les choses auxquelles il faut réfléchir\nLe miel produit par les abeilles et\nutilisé comme remède contre les\nmaladies humaines, est un sujet\nsur lequel nous devons réfléchir.\nsa tête avec ses membres antérieurs et postérieurs. Elle continue à se net-\ntoyer jusqu’à être certaine de sa propreté. Toutes les espèces de mouches\net d’insectes se nettoient de la même manière, avec le même soin porté\naux détails et la même méticulosité. Ceci montre que leur Créateur leur a\nappris à se nettoyer.\nLa mouche bat ses ailes 500 fois par seconde quand elle vole. Aucune\nmachine de fabrication humaine ne pourrait le faire à une telle vitesse car\nelle se fracasserait et brûlerait à cause de la friction que cela engendrerait\net pourtant, ni les ailes, ni les muscles et pas même les articulations de la\nmouche ne sont blessés. Parce qu’elle prend en considération la direction\net la vitesse du vent, celle-ci peut voler dans n’importe quelle direction.\nMême avec la technologie actuelle, l’homme est bien loin de produire un\nappareil ayant les mêmes caractéristiques et utilisant de semblables tech-\nniques de vol aussi prodigieuses. Il est remarquable de constater qu’un être\nvivant aussi insignifiant auquel l’homme ne prête jamais attention et dont\nil veut au contraire se débarrasser, accomplisse une chose aussi remar-\nquable et non encore égalée jusqu’ici. Il est évidemment impossible de\nprétendre qu’une mouche fait cela grâce à ses capacités et à son intelli-\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}