{"id": "5450938", "presentation_url": "https://fr.slideshare.net/slideshow/slideshow-ae-french/5450938", "title": "Andreas Erdel (www.andreas-erdel.com), Traducteur Allemand Anglais Français Suédois", "author": "AndreasErdel", "date": "2010-10-15", "len": 5, "description": "Andreas Erdel, Traducteur Allemand Anglais Français Suédois", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 665, "transcript": ["Andreas\nAccueil      Erdel                     Services                      Tarifs                   Contact\n\n\n\n\n          Andreas Erdel\n          Traducteur diplomé assermenté\n          Membre du Bundesverband der Dolmetscher und Übersetzer (BDÜ, Fédération des interprètes et\n                                                                                                                     Contact:\n          traducteurs)\n                                                                                                                     Andreas Erdel\n          Traduction · Correction · Leçons                                                                           Traducteur diplomé assermenté\n                                                                                                                     Allemand Anglais Français Suédois\n          Allemand · Anglais · Français · Suédois\n          Qu’importent les traductions standard produites en série?\n                                                                                                                     Jägerstr.11\n          Je opte pour l’individualité et mise sur l’expérience, la minutie, la fiabilité ainsi que la créativité.   04157 Leipzig\n                                                                                                                     Allemagne\n          En tant que traducteur en allemand, anglais et suédois, il est mon devoir de vous apporte mon\n          soutien en matière de communication internationale. Que je fasse la traduction du bilan annuel\n          d’une compagnie, prépare la traduction certifiée d’un acte officiel ou rende possible l’accès à de         Tel.: +49 (0)341 308 14 30\n          nouveaux clients grâce à la traduction de votre site internet, vos textes sont avec moi entre bonnes       Mobil: +49 (0)160 234 12 58\n          mains.                                                                                                     E-Mail: erdel(at)andreas-erdel.de\n          Un aperçu de mes services pour vous:\n                                                                                                                     Web: www.andreas-erdel.de\n            • Traductions du suédois, de l’anglais et du français vers l‘allemand\n            • Selon le type de texte, des traductions de l’allemand vers l’anglais et le\n              suédois sont aussi possibles, le tout de concert avec des correcteurs de\n              langue maternelle\n            • Transmission de contrats de traductions en d’autres langues\n            • Correction de textes en allemand\n            • Leçons de suédois, d’allemand et d‘anglais\n ", "Andreas\nAccueil      Erdel                   Services                  Tarifs                 Contact\n\n\n\n\n          Andreas Erdel\n          Individualité.\n          Mes traductions se distinguent. Constatez-le par vous-même:                                          Contact:\n\n          Expérience.                                                                                          Andreas Erdel\n          Suite à la conclusion de mes études en traduction à Leipzig, je peux déjà compter bon                Traducteur diplomé assermenté\n          nombre d’agences et clients privés parmi mes clients satisfaits. Vous découvrirez mes\n                                                                                                               Allemand Anglais Français Suédois\n          domaines d‘expertise sous la rubrique Services.\n\n          Minutie.\n          Recherche exhaustive et connaissance spécialisée sont essentielles à une traduction réussie.         Jägerstr.11\n          Comment y parviens-je ? Par l’initiation aux domaines concernés ainsi que par la formation           04157 Leipzig\n          personnelle continuelle, comme par exemple au moyen d’études en sciences économiques à               Allemagne\n          l’Université par correspondance de Hagen. Quoi d’autre ? En communicant directement avec\n          le client. Je n’éprouve aucune gêne à poser des questions. Plus la collaboration est étroite,\n          plus la traduction en sera exacte.                                                                   Tel.: +49 (0)341 308 14 30\n                                                                                                               Mobil: +49 (0)160 234 12 58\n          Fiabilité.                                                                                           E-Mail: erdel(at)andreas-erdel.de\n          Je mise sur la qualité et la ponctualité. En tant que gérant de projet pour le compte d’une\n          agence berlinoise, j’ai pu coordonner et assurer le déroulement sans encombre de projets de          Web: www.andreas-erdel.de\n          plus grande envergure. La livraison ponctuelle de vos traductions va de soi.\n\n          Créativité.\n          Le mode de pensée adapté aux besoins et aux groupe-cible est un atout que j’ai su mettre à\n          l’épreuve lors de plusieurs traductions par le passé, mais aussi en tant que chargé de cours en\n          suédois pour le Spracheninstitut e. V. à l’Université de Leipzig ainsi qu’à d’autres institutions.\n          Une communication réussie ne consiste pas seulement en la transmission de mots. Les\n          particularités culturelles de même que des connaissances préalables et les attentes\n          spécifiques du public-cible ne peuvent en aucun temps être ignorées.\n ", "Andreas\nAccueil      Erdel                 Services                  Tarifs                Contact\n\n\n\n\n          Services\n          Traductions et corrections convaincantes faites sur mesure en suédois,\n          anglais, français et allemand.\n                                                                                                           Contact:\n\n          Je produis généralement des traductions de la langue étrangère demandée vers l’allemand.         Andreas Erdel\n          Selon le type de texte, des traductions de l’allemand vers le suédois et l’anglais sont          Traducteur diplomé assermenté\n          également possibles, quoique celles-ci se voient ensuite corrigées par des locuteurs de langue\n                                                                                                           Allemand Anglais Français Suédois\n          maternelle pour fins de contrôle de la qualité. De plus, je suis assermenté pour la production\n          de traductions certifiées de l’anglais et du français.\n\n          Je traduis et corrige préférablement des textes provenant des domaines suivants:                 Jägerstr.11\n                                                                                                           04157 Leipzig\n           •   Économie (états annuels, correspondance…)                                                   Allemagne\n           •   Marketing et présentations\n           •   Droit (contrats, certificats, attestations…)                                                Tel.: +49 (0)341 308 14 30\n           •   Documentation (sites internet, manuels, logiciels…)                                         Mobil: +49 (0)160 234 12 58\n           •   Génie environnemental et énergies renouvelables\n                                                                                                           E-Mail: erdel(at)andreas-erdel.de\n           •   Médecine\n           •   Littérature générale\n                                                                                                           Web: www.andreas-erdel.de\n          D’autres domaines sont disponibles sur demande et en collaboration avec d‘autres\n          professionnels affiliés.\n\n          Je peux aussi offrir des leçons privées de suédois, d’anglais ou d’allemand sur demande.\n ", "Andreas\nAccueil      Erdel                  Services                   Tarifs                Contact\n\n\n\n\n          Tarifs\n          Tout travail a son prix.\n                                                                                                            Contact:\n          Le mien est certainement juste.\n                                                                                                            Andreas Erdel\n          Mes tarifs sont individuels, tout comme mon travail. Dépendamment de facteurs tels que la\n                                                                                                            Traducteur diplomé assermenté\n          langue, le domaine, le niveau de difficulté, la mise en page, le texte d’origine, etc., je vous\n          dresse une offre non contractuelle. Les traductions sont ensuite normalement facturées en         Allemand Anglais Français Suédois\n          fonction du nombre de mots ou de lignes (une ligne correspondant à 55 frappes incluant les\n          espaces) et la correction et les leçons à l’heure.\n                                                                                                            Jägerstr.11\n          Vous payez pour de la qualité. Des clients satisfaits confirment mon bon travail.\n                                                                                                            04157 Leipzig\n          Contrairement à plusieurs bureaux de traduction, vous investissez directement dans l’effort\n          de traduction lui-même, sans qu’un pourcentage important soit perdu en droits de                  Allemagne\n          commission.\n                                                                                                            Tel.: +49 (0)341 308 14 30\n                                                                                                            Mobil: +49 (0)160 234 12 58\n                                                                                                            E-Mail: erdel(at)andreas-erdel.de\n\n                                                                                                            Web: www.andreas-erdel.de\n ", "Andreas\nAccueil      Erdel                 Services   Tarifs   Contact\n\n\n\n\n          Contact\n          Andreas Erdel\n          Traducteur diplomé assermenté                          Contact:\n          Allemand Anglais Français Suédois\n                                                                 Andreas Erdel\n          Jägerstr.11\n          04157 Leipzig                                          Traducteur diplomé assermenté\n          Allemagne                                              Allemand Anglais Français Suédois\n\n          Tel.: +49 (0)341 308 14 30\n          Mobil: +49 (0)160 234 12 58\n                                                                 Jägerstr.11\n          E-Mail: erdel(at)andreas-erdel.de\n                                                                 04157 Leipzig\n          Web: www.andreas-erdel.de                              Allemagne\n\n                                                                 Tel.: +49 (0)341 308 14 30\n                                                                 Mobil: +49 (0)160 234 12 58\n                                                                 E-Mail: erdel(at)andreas-erdel.de\n\n                                                                 Web: www.andreas-erdel.de\n "], "mostRead": [0, 0, 0, 0, 0]}