{"id": "31538092", "presentation_url": "https://es.slideshare.net/slideshow/el-neoclasicismo-espaol-31538092/31538092", "title": "El neoclasicismo español", "author": "rubenalfarouriarte", "date": "2014-02-23", "len": 2, "description": "La obra El sí de las niñas de Leandro Fernández de Moratín trata sobre una joven pareja de enamorados, Paquita y Carlos/Félix, cuyo matrimonio se ve amenazado por los planes de Don Diego de casarse con la joven Paquita a pesar de la gran diferencia de edad entre ellos. Tras varios malentendidos, Don Diego decide retractarse de sus intenciones matrimoniales y da su apoyo a la unión entre los jóvenes amantes Paquita y Carlos/Félix.", "lang": "es", "dim": {"height": 540, "width": 960}, "like": 0, "view": 802, "transcript": ["", "\n\nSolo algunos escritores sobresalieron, contándose entre ellos a los\nsiguientes:\n\n\n\n1.Leandro Fernández de Moratín\n\n\n\n2.Gaspar Melchor de Jovellanos\n\n\n\n3. Diego de torres Villarroel\n\n\n\n4.Ramón de la cruz\n\n ", "\n\nIndudablemente son de menor calidad si se les compara con los renacentistas\ny barroquitas.\n\n\n\nMención especial merece la fábula o narrativa didáctica del neoclasicismo\nespañol. Al igual que las fábulas griegas de Esopo o las de francés jean de La\nFontaine, hubo en España dos fabulistas importantes: Félix maría Samaniego y\nTomás de Iriarte. Para muchos la fábula es lo mejor del neoclasicismo\nespañol.\n\n\n\nEl teatro, tan relevante en la edad de oro, dio a conocer al comediógrafo\nLeandro Fernández de Moratín, como su máximo representante neoclásico.\nPara Moratín, la comedia debía tener una finalidad educativa; poner en\nridículo los defectos existentes en toda sociedad, tal como lo entendió\nMoliére.\n\n ", "*\n*\n*\n*\n*\n*\n*\n\nLeandro Fernández de Moratín\n(Madrid, 1760- París, 1828). El bibliotecario mayor.\nHijo de Nicolás Fernández de Moratín, autor de tragedias clasicistas de muy escaso\ninterés,\nEs el único comediógrafo español que logra crear, dentro de los rígidos moldes\nneoclásicos, pequeñas obras maestras del género\nFue una de las figuras más interesantes del siglo XVII, cuya obra revela ya ciertos\ntemas que luego se evidenciarán claramente en el romanticismo.\nSu teatro es el más representativo del periodo dieciochesco español.\nEn 1808 se trasladó a Barcelona, y más tarde se instaló en parís, ciudad en donde\nfalleció.\nPor que respecta a su obra poética, se caracteriza por el cultivo de la sátira y la\nlírica.\n\n ", "*\n\nSus poemas más destacados figuran en su laureada obra poética, Sátira contra\nlos vicios introducidos en la poesía española y en elegía de las musas.\n\n*\n\nEl viejo y la niña y El si de las niñas, ambas de carácter moralizante, que\ndefienden la libertad de elección en el matrimonio y la necesaria igualdad de\nlos cónyuges en edad y posición social, y la comedia nueva o el café, que\ncensura la comedias que a fines del dieciocho se obstinaban en perpetuar las\nya corruptas fórmulas del teatro barroco. profundamente inspiradas en las\nobras de Moliére, las de Moratín presentan una gran corrección formal y\npropósito didáctico- moral, acorde con la sensibilidad del momento, pero, en\ncambio, carecen totalmente de vigor y de la escena española del siglo\nanterior.\n\n*\n\nRealizo, además, numerosas traducciones; entre ellas, hay que destacar La\nescuela de los maridos y El médico a palos, de Moliére y Hamlet, de\nShakespeare.\n\n*\n\nEn general, la producción literaria de Moratín se caracteriza por su tono\nsentimental y moralizante, así como también por la pulcritud de su estilo y la\nelegancia en la expresión de los sentimientos.\n\n*\n\nSu teatro sigue las tres unidades: acción, lugar y tiempo, pero la importancia\nde sus aportaciones consiste en el uso que hace de ellas.\n\n ", "\n\nTodas las acciones tienen lugar en un solo escenario: una posada en\nAlcalá de henares. Allí don diego espera a doña Irene que trae de\nGuadalajara a su hija de dieciséis años llamada paquita para seguir\nel viaje todos juntos hacia Madrid y allí celebrar las bodas entres\nambos a pesar de la diferencia de edades. Paquita no había querido\nacceder a la imposición de su, pues tiene un novio a escondidas, un\njoven militar llamado don Félix, pero ha tenido que aceptar la\npropuesta de la madre por obligación de las hijas para con sus\npadres.\n\n\n\nDon diego recibe a las viajeras y se percata del desánimo de la\ndoncella, pero persiste en sus intentos matrimoniales; sin embargo,\nencuentra también en la posada a su sobrino Carlos, que sirve en el\ncuartel de Zaragoza.\n\n ", "\n\nResulta que Carlos es el mismo Félix; es decir, el novio furtivo de paquita y entonces\nse da un terrible malentendido. Don diego ordena al sobrino que regrese de inmediato\nal cuartel y no le revela que está allí por una muchacha que se tiene que casar con un\nanciano Madrid.\n\n\n\nCarlos logra entrevistarse con paquita en la posada, pero son sorprendidos por simón,\ncriado de don diego, así el anciano tío se da cuenta de lo que está ocurriendo y\navergonzado en extremo, habla con doña Irene y paquita; entonces aparece Carlos,\nque ignorante de todo asume, al ver la reunión, que su tío cortejaba a doña Irene.\nCarlos pide la mano de paquita a doña Irene y esta estalla de furia. El alboroto fue\nsofocado por don diego quien retractó de sus fines matrimoniales con paquita y avaló\nel matrimonio de los jóvenes amantes. Doña Irene se opuso al principio pero terminó\naceptando las bodas cuando don Diego propuso hacerse cargo de los gastos y ayudar a\nlos jóvenes con su sabida solvencia material.\n\n "], "mostRead": [0, 1, 1, 1, 0, 0, 0]}