{"id": "253576912", "presentation_url": "https://fr.slideshare.net/slideshow/rapportharrislesfrancaisetlesrisquesnaturelsassuranceprventionvague2pdf/253576912", "title": "Les Français et les risques naturels", "author": "HarrisInteractiveFrance", "date": "2022-10-14", "len": 18, "description": "Comment les Français envisagent-ils les risques naturels aujourd’hui ?\r\nSe sentent-ils concernés ? Se sentent-ils bien préparés ?", "lang": "fr", "dim": {"height": 540, "width": 960}, "like": 0, "view": 333, "transcript": ["Octobre 2022\nMagalie Gérard, Directrice adjointe du Département Politique – Opinion\nMorgane Hauser, Directrice d’études au Département Politique - Opinion\nRosalie Ollivier, Chargée d’études senior au Département Politique – Opinion\nUne étude\npour\nLes Français et les risques naturels\nBaromètre – vague 2\nComment les Français envisagent-ils les risques naturels aujourd’hui ?\nSe sentent-ils concernés ? Se sentent-ils bien préparés ?\n ", "Sommaire\n2\nMéthodologie d’enquête P.3\nPrincipaux enseignements P.5\nLes risques naturels, une menace qui paraît encore plus proche que par le\npassé…\nP.7\n… Mais une préparation toujours perfectible P.12\n ", "Méthodologie d’enquête\n3\nEnquête réalisée en ligne les 6 et 7 octobre 2022.\nÉchantillon de 1 018 personnes représentatif de la population française âgée de 18 ans et plus.\nMéthode des quotas et redressement appliqués aux variables suivantes : sexe, âge, catégorie\nsocioprofessionnelle et région d’habitation de l’interviewé(e)\nAide à la lecture des résultats détaillés :\n▪ Les chiffres présentés sont exprimés en pourcentage.\n▪ Les chiffres en italique sont ceux qui apparaissent significativement au-dessus de la moyenne.\n▪ Les évolutions sont présentées par rapport aux résultats de la vague d’enquête précédente, réalisée du 24 au 30 septembre 2021 sur un\néchantillon de 2 999 personnes représentatif de la population française âgée de 18 ans et plus.\nSont signalées dans ce rapport les évolutions significatives, c’est-à-dire d’au moins ou avec la vague précédente.\n+3 pts -3 pts\n ", "Intervalle de confiance\n4\nNote de lecture : dans le cas d’un échantillon de 1 000 personnes, si le pourcentage mesuré est de 10%, la marge d’erreur est\négale à 1,8. Il y a donc 95% de chance que le pourcentage réel soit compris entre 8,2% et 11,8% (plus ou moins 1,8 points).\nTaille de l’échantillon 5% ou 95% 10% ou 90% 20% ou 80% 30% ou 70% 40% ou 60% 50%\n100 interviews 4,4 6,0 8,0 9,2 9,8 10\n200 interviews 3,1 4,3 5,7 6,5 6,9 7,1\n300 interviews 2,5 3,5 4,6 5,3 5,7 5,8\n400 interviews 2,2 3,0 4,0 4,6 4,9 5,0\n500 interviews 2,0 2,7 3,6 4,1 4,4 4,5\n600 interviews 1,8 2,4 3,3 3,8 4,0 4,1\n800 interviews 1,5 2,1 2,8 3,2 3,4 3,5\n1 000 interviews 1,4 1,8 2,5 2,9 3,0 3,1\n2 000 interviews 1,0 1,3 1,8 2,1 2,2 2,3\n3 000 interviews 0,8 1,1 1,5 1,7 1,8 1,8\n4 000 interviews 0,7 0,9 1,3 1,5 1,6 1,6\n6 000 interviews 0,6 0,8 1,1 1,3 1,4 1,4\nL’intervalle de confiance (parfois appelé « marge d’erreur ») permet de déterminer la confiance qui peut être attribuée à une valeur, en prenant en compte la valeur observée et la\ntaille de l’échantillon. Si le calcul de l’intervalle de confiance concerne les sondages réalisés avec la méthode aléatoire, il est communément admis qu’il est proche pour les\nsondages réalisés avec la méthode des quotas.\n ", "Principaux enseignements\n ", "Que retenir de cette enquête ?\n6\n❖ D’une manière générale, 92% des Français estiment que les risques naturels sont importants dans le monde, un sentiment quasi-unanime et stable\ndepuis l’an dernier. En revanche, ils ont aujourd’hui davantage le sentiment que ces risques peuvent les toucher directement : en effet, 48% ont le\nsentiment que les risques naturels sont importants autour de chez eux, dans leur zone d’habitation (+4 points par rapport à l’an dernier). Aussi, comme l’an\ndernier, les Français ne cachent pas leur pessimisme quant à l’évolution des risques naturels à l’avenir : quelle que soit la zone envisagée, du plus loin au\nplus proche de chez soi, on anticipe que les risques vont s’accentuer.\n❖ Par rapport à l’an dernier, les Français ont revu à la hausse la probabilité d’un certain nombre de risques naturels pouvant se produire autour de chez\neux. Après un été marqué par plusieurs périodes de fortes chaleurs, 80% des Français estiment désormais que les canicules sont fortement probables dans\nleur zone d’habitation (contre 69% l’an dernier, soit une hausse de 11 points). Aussi, après les feux de forêt qui ont également marqué l’actualité de cet été,\n40% des Français estiment désormais que de tels incendies sont probables autour de chez eux, quand ils n’étaient « que » 32% l’an dernier. Les orages et les\nvagues de froid sont eux aussi perçus comme plus probables que l’année dernière, bien que dans une moindre mesure.\n❖ Les Français ont donc, bien plus que l’an dernier, le sentiment que les risques naturels peuvent les toucher directement près de chez eux. Et pourtant, ils ne\nmontrent pas davantage de signes de préparation face à ces éventualités. Les Français se sentent même moins bien informés aujourd’hui que l’an dernier\nau sujet des risques naturels qui pourraient affecter leur zone d’habitation (-4 points, passant de 53% à 49%), et leur sentiment de maîtrise face aux différents\nrisques envisagés est globalement en baisse par rapport à l’an dernier. Face à un cas concret, celui de fortes pluies avec risques d’inondations, les Français\nmentionnent heureusement dans une large majorité les bons réflexes… qui n’excluent pas certains comportements à risques (aller chercher ses enfants,\nchercher à rassembler son foyer, notamment).\n❖ Au final, entre le sentiment d’une augmentation des risques et celui d’un baisse de maîtrise des bons réflexes, reste à créer chez les Français le déclic d’une\nmeilleure préparation (se renseigner, préparer son foyer, équiper son domicile, etc.) qui a peu évolué par rapport à l’an dernier.\n ", "Les risques naturels, une menace\nqui paraît encore plus proche que\npar le passé…\n ", "Cette mise à niveau a été présentée à tous les participants au début du questionnaire\nDans ce questionnaire, nous allons vous interroger sur les\nrisques naturels.\nNous entendons par risques naturels tous les événements\nd’origine naturelle qui peuvent se produire sur un territoire :\nincendies et feux de forêt, inondations et tsunamis, séismes\net éruptions volcaniques, tempêtes et cyclones, fortes\nchaleurs ou vagues de froid, etc.\n ", "9\nDe manière générale, les Français ont le sentiment que les risques naturels sont importants à plusieurs échelles. Au niveau local, on\nnote un sentiment plus fort que par le passé d’être personnellement concerné par ces risques : près d’1 Français sur 2 pense y être\nexposé dans sa zone d’habitation\nDe manière générale, avez-vous le sentiment que chacune des zones géographiques suivantes est concernée par des risques naturels importants ou pas importants… ?\n- À tous, en % -\n45\n28\n22\n18\n47\n51\n36\n30\n6\n19\n34\n38\n2\n2\n8\n13 1\nLe monde, de manière générale\nLa France\nVotre région\nVotre zone d’habitation\nTrès importants Plutôt importants Plutôt pas importants Pas du tout importants Ne se prononce pas\n92\n79\n58\n48\nImportants\nComme l’an dernier, on note que les plus jeunes ont davantage le sentiment que l’échelon proche\n(région, 65% ; zone d’habitation, 60%) est concerné par des risques importants.\n+4 pts\n93\n79\n54\n44\nRappel 2021\n% de réponses\n« Importants »\n+4 pts\n ", "10\nComme l’an dernier, les Français sont pessimistes face au devenir des risques naturels. Ils estiment qu’ils vont\naugmenter et ce, quelle que soit la zone envisagée, y compris au plus proche de chez eux\nEt au cours des prochaines années, avez-vous le sentiment que les risques naturels vont s’accentuer ou diminuer… ?\n- À tous, en % -\n46\n32\n22\n20\n48\n59\n63\n63\n4\n6\n12\n13\n1\n2\n2\n3\n1\n1\n1\n1\nDans le monde, de manière générale\nEn France\nDans votre région\nDans votre zone d’habitation\nBeaucoup s’accentuer Plutôt s’accentuer Plutôt diminuer Beaucoup diminuer Ne se prononce pas\n94\n91\n85\n83\nS’accentuer\n93\n91\n86\n83\nRappel 2021\n% de réponses\n« S’accentuer »\n ", "80\n73\n55\n40\n39\n35\n28\n22\n18\n17\n14\n44\n33\n22\n15\n13\n11\n8\n6\n5\n5\n5\nDes canicules\nDes orages, de la grêle ou de la foudre\nDes vagues de froid\nDes feux de forêt\nDes inondations\nDes tempêtes, des cyclones, des\ntornades\nDes éboulements ou des mouvements de\nterrain\nDes séismes\nDes submersions marines ou des\ntsunamis\nDes avalanches\nDes éruptions volcaniques\n11\nDans quelle mesure estimez-vous probable ou non que votre zone d’habitation soit concernée par chacun des risques naturels suivants au cours des prochaines années ?\nMerci d’indiquer vos réponses sur une échelle de 1 à 10, 1 signifiant que vous estimez très peu probable que votre zone d’habitation soit concernée par ce risque, 10 signifiant que vous estimez très probable que votre zone d’habitation\nsoit concernée, les notes intermédiaires vous permettant de nuancer votre jugement\nAprès un été particulièrement touché par les aléas climatiques, les Français ont revu à la hausse la probabilité de\ndifférents risques naturels qui pourraient les concerner, et notamment les canicules et feux de forêt\n- À tous, en % de réponses « Fortement probable (Notes de 7 à 10) » -\nFortement probable (Notes de 7 à 10)\nDont : Très fortement probable (Notes de 9 à 10)\n69\n69\n51\n32\n42\n40\n31\n24\n21\n17\n16\nRappel 2021\n% de notes de 7 à 10\n+11 pts\n+4 pts\n+4 pts\n+8 pts\n-5 pts\n-3 pts\n-3 pts\n-3 pts\n ", "… Mais une préparation toujours\nperfectible\n ", "13\nComme l’an dernier, un peu plus de 6 Français sur 10 se déclarent « bien informés » au sujet des risques naturels en général, une\nproportion plus faible lorsqu’ils envisagent les risques qui pourraient les concerner directement. Ce manque d’information au\nlocal s’avère même plus important que l’an dernier (alors même que le sentiment d’être vulnérable près de chez soi augmente)\nPersonnellement, vous sentez-vous bien informé(e) ou mal informé(e) sur… ?\n- À tous, en % -\n12\n12\n12\n49\n41\n37\n34\n39\n39\n5\n8\n11 1\nLes risques naturels de manière générale\nLes risques naturels qui pourraient\nconcerner votre région\nLes risques naturels qui pourraient\nconcerner votre zone d’habitation\nTrès bien informé(e) Plutôt bien informé(e) Plutôt mal informé(e) Très mal informé(e) Ne se prononce pas\n61\n53\n49\nBien\ninformé(e)\nDe manière générale, les hommes indiquent plus souvent se sentir bien informés que la moyenne\n63\n54\n53\nRappel 2021\n% de réponses\n« Bien informé(e)»\n-4 pts\n ", "81 80\n77 +4 73\n69 69\n50 -4 54\n47 47\n38 -5 43\n29 -3 32\n26 -5 31\n23 -3 26\n21 -5 26\n18 -6 24\n30\n26\n20\n13\n10\n8\n7\n8\n6\n7\n6\n51\n51\n49\n37\n37\n30\n22\n18\n17\n14\n12\n12\n15\n22\n36\n35\n38\n42\n45\n35\n36\n35\n6\n7\n8\n13\n17\n23\n29\n28\n41\n42\n46\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\nUne situation de canicule\nUne vague de froid\nUn orage, de la grêle ou de la foudre\nUne inondation (en cas de crues, de fortes\npluies, etc.)\nUn feu de forêt\nUne tempête, un cyclone, une tornade\nUn séisme\nDes éboulements ou des mouvements de\nterrain\nUne avalanche\nUne submersion marine ou un tsunami\nUne éruption volcanique\nOui, tout à fait Oui, plutôt Non, plutôt pas Non, pas du tout Ne se prononce pas\n14\nSi les Français indiquent aujourd’hui savoir gérer (au moins en partie) les difficultés liées aux variations de température ou à des\norages, leur sentiment de maîtrise est bien moins assuré en ce qui concerne les autres risques, et même généralement en baisse\npar rapport à l’an dernier\nPensez-vous que vous sauriez quoi faire ou non si vous étiez confronté(e) dans votre zone d’habitation à… ?\n- À tous, en % -\nOui\nLes hommes, dans une moindre mesure les plus jeunes et les Français issus des catégories aisées ont\ndavantage tendance à considérer qu’ils sauraient comment réagir face à ces différentes situations\nRappel 2021\n% de réponses\n« Oui »\n ", "15\nComme l’an dernier, probabilité du risque et sentiment de préparation vont de pair, les Français se sentant relativement armés pour\nrépondre aux risques qui leurs semblent les plus probables ; nettement néanmoins, leur capacité à savoir réagir reste perfectible\nDans quelle mesure estimez-vous probable ou non que votre zone d’habitation soit concernée par chacun des risques naturels suivants au cours des prochaines années ? (Notes de 7 à 10)\nPensez-vous que vous sauriez quoi faire ou non si vous étiez confronté(e) dans votre zone d’habitation à… ?\n- À tous, en % -\n80\n73\n55\n40 39\n35\n28\n22\n18 17\n14\n81\n69\n77\n47\n50\n38\n26\n29\n21 23\n18\nUne situation de\ncanicule\nUn orage, de la\ngrêle ou de la\nfoudre\nUne vague de\nfroid\nUn feu de forêt Une inondation Une tempête, un\ncyclone, une\ntornade\nDes\néboulements ou\ndes\nmouvements de\nterrain\nUn séisme Une submersion\nmarine ou un\ntsunami\nDes avalanches Une éruption\nvolcanique\nConsidèrent comme fortement probable que leur zone d’habitation soit concernée par\nchacun des risques naturels (en % de réponses « Fortement probable (Notes de 7 à 10 »)\nPensent qu’ils sauraient quoi faire si leur zone d’habitation était confrontée à chacun des risques\nnaturels (en % de réponses « Oui »)\n ", "16\nMalgré un sentiment d’exposition aux risques naturels en hausse depuis la dernière mesure, les Français n’indiquent pas plus\nsouvent avoir pris des mesures pour s’y préparer : ainsi, moins de la moitié de la population indique s’être renseignée sur le sujet\nEt plus précisément, diriez-vous que chacune des affirmations suivantes correspond bien ou mal à votre situation personnelle concernant les risques naturels ?\n- À tous, en % -\n14\n10\n10\n7\n8\n40\n32\n31\n30\n20\n32\n35\n34\n38\n33\n13\n22\n24\n24\n38\n1\n1\n1\n1\n1\nVous savez pour quels risques vous êtes couverts par votre\nassurance en cas de risque naturel\nDans votre foyer, vous avez déjà discuté avec vos proches\n(conjoint, enfants) des gestes à adopter en cas de risque\nnaturel [A ceux qui ne vivent pas seuls]\nVous vous êtes personnellement renseigné sur les risques\nnaturels qui peuvent exister dans votre zone d’habitation (en\ndemandant des informations auprès de votre mairie, de votre\ncommunauté de communes, etc.)\nVous vous êtes personnellement préparé à faire face à des\nrisques naturels (vous renseigner sur les gestes à adopter,\nachat de provisions, de vêtements de protection, etc.)\nVous avez effectué des aménagements dans votre logement\npour le préparer à faire face à des risques naturels (dispositif\npour prévenir les inondations, renforcement des fondations,\ncréation d’une zone de refuge, etc.)\nCorrespond très bien Correspond plutôt bien Correspond plutôt mal Correspond très mal Ne se prononce pas\n54\n42\n41\n37\n28\nCorrespond\nbien\nLes hommes, les plus jeunes, ceux qui indiquent habiter dans des régions à risques se déclarent davantage préparés que la moyenne.\n52\n43\n44\n38\n30\nRappel 2021\n% de réponses\n« Correspond bien »\n-3 pts\n ", "90\n90\n87\n87\n86\n85\n82\n82\n79\n79\n75\n72\n68\n67\nSuivriez l’information sur la situation en direct (conditions météos,\nalertes info, etc.)\nEviteriez les zones où l’eau commence à monter (notamment sur les\nroutes)\nFeriez le point avec différentes personnes de votre famille pour savoir\noù ils se trouvent\nObéiriez aux consignes passées par les autorités, même si cela\nimplique d’abandonner votre logement pour rejoindre un abri différent\nVous tiendriez prêt à évacuer rapidement\nEviteriez de prendre la voiture\nPenseriez à vos voisins et vérifieriez que les personnes âgées ou\nhandicapées ont pris leurs dispositions\nCouperiez l’électricité chez vous\nAppelleriez les pompiers si de l’eau commence à rentrer chez vous\nCalfeutreriez le pourtour de vos fenêtres et de vos portes\nCouperiez le gaz chez vous\nIriez cherchez vos enfants à l’école [Aux parents]\nRassembleriez tous les membres de votre foyer chez vous, même si\ncela implique de se déplacer\nSignaleriez votre présence chez vous / votre localisation sur les\nréseaux sociaux\n17\nLa majorité des Français indiquent qu’ils adopteraient les comportements adéquats en cas de très fortes pluies (suivre les\ninformations, éviter les zones concernées, faire le point avec leurs proches, suivre les consignes des autorités, etc.), certains\nréflexes étant un peu moins systématiques (couper le gaz, calfeutrer ses portes et fenêtres, signaler sa présence chez soi, etc.)\nPersonnellement, si dans votre zone d’habitation, vous subissiez de fortes pluies pouvant entraîner des crues et des inondations, vous… ?\n- À tous, en % de réponses « Oui » -\n90\n90\n88\n88\n87\n85\n84\n80\n79\n77\n75\n72\n63\n65\nRappel 2021\n% de réponses « Oui »\n+5 pts\n ", "Contacts\nMerci de noter que toute diffusion de ces résultats doit être accompagnée des éléments techniques suivants : le\nnom de l’institut, le nom du commanditaire de l’étude, la méthode d’enquête, les dates de réalisation et la\ntaille de l’échantillon.\nwww.harris-interactive.com Facebook Twitter LinkedIn\nSuivez l’actualité de Harris Interactive sur :\nContact Harris Interactive en France :\n• Jean-Daniel Lévy – Directeur délégué – Stratégies politiques et d’opinion – 01 44 87 60 66 – jdlevy@harrisinteractive.fr\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}