{"id": "26982803", "presentation_url": "https://fr.slideshare.net/slideshow/et-le-franais-dans-tout-a-40/26982803", "title": "Et le français dans tout ça #40", "author": "faugustine1", "date": "2013-10-08", "len": 0, "description": "Tutoriel de français sur l'accord de \"demi.", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 245, "transcript": ["", "L’accord de « demi »\nQuand il est dans un nom composé, demi est toujours invariable.\nune demi-heure\ntrois demi-douzaines\ncertains demi-dieux\nDemi se comporte de la même manière que les éléments de composition tels que franco-, semi-,\nmi-, etc. qui eux aussi restent invariables.\nles yeux mi-clos\ndes semi-remorques\nDans ce cas, demi est toujours lié au nom qui le suit par un trait d'union.\nDans la locution et demi, demi se met au féminin s'il se rapporte à un nom féminin. Mais il est\ntoujours au singulier (pensez à et la moitié de).\ndans deux ans et demi (= deux ans et la moitié d'un an)\ndans une heure et demie\ndans trois heures et demie\nDans la locution à demi, demi est invariable (comparez avec à moitié).\nune victime à demi consciente\nIls sont rentrés à demi morts.\n ", "Quand il est employé comme nom pour désigner une demi-baguette, une demi-heure, un\nverre de bière, etc., demi se met au féminin ou au masculin selon ce qu'il désigne. Il prend la\nmarque du pluriel si besoin.\nIl est arrivé à la demie.\nC'est une horloge qui sonne les demies.\nIls ont commandé trois demis et deux cafés.\nATTENTION\nMettre toujours un trait d'union après demi s'il sert à former un nom composé.\nune demi-part\nune demi-bouteille\nNe pas en mettre dans les autres cas :\nune part et demie\nune bouteille à demi pleine\nNe pas confondre la construction à + nom composé avec demi (dans ce cas, il y a un trait\nd'union) avec la construction à demi suivi d'un adjectif (dans ce cas, il n'y a pas de trait\nd'union).\nvoyager à demi-tarif (comme voyager à pied)\nêtre à demi convaincu (comme entièrement convaincu)\n ", "Vous souhaitez approfondir vos connaissances ?\nAu bonheur des Mots délivre des formations de remise à niveau en français.\nwww.aubonheurdesmots.com\nhttp://leblogaubonheurdesmots.typepad.com\n "], "mostRead": [0, 0, 0, 0]}