{"id": "242011166", "presentation_url": "https://fr.slideshare.net/slideshow/le-capriccio-franais/242011166", "title": "Le Capriccio Français", "author": "PhilippeLeFvre", "date": "2021-01-29", "len": 9, "description": "Présentation des concerts et spectacles du Capriccio Français", "lang": "fr", "dim": {"height": 411, "width": 624}, "like": 0, "view": 18, "transcript": ["5, rue Carnot - 94130 Nogent-sur-Marne\ntéléphone : +33 (0)1 48 75 00 70 - https//capricciofrancais.com - contact@capricciofrancais.com\nSPECTACLES, CONCERTS,\nACTIONS culturelles\n ", "Madame, Monsieur,\nDepuis sa création, le Capriccio Français a choisi de propager la musique par-delà toute frontière, en invitant le public à\nsaisir son bagage et suivre les artistes du Capriccio Français sur la route de la découverte et de l’émotion.\nQuelle que soit la forme qu’elles prennent, les interventions du Capriccio Français sont pensées pour pouvoir s’inscrire\ndans une véritable démarche pédagogique : interventions en milieu scolaire, dans les conservatoires, auprès des publics\nempêchés ; académie d’été, conférences, travail avec les amateurs.\nNotre longue expérience nous a convaincus : aujourd’hui un concert ou un spectacle de musique baroque se doit d’aller\nau-devant du public, et nous souhaitons que notre présence sur scène soit la conclusion d’un processus. Nous voulons\nformer le public de demain, préparer les spectateurs au concert, et surtout leur donner l’envie de venir rencontrer la\nmusique vivante.\nAujourd’hui c’est votre projet, vos envies, vos besoins qui nous intéressent, et que nous avons envie de réaliser.\nVous trouverez dans les pages suivantes des exemples d’actions que le Capriccio Français a menées afin de montrer la\ndiversité de ce que nous pouvons imaginer ensemble.\nNous vous présentons également dans cette brochure nos spectacles qui peuvent être donnés avec orchestre ou en\neffectif réduit afin de s’adapter aux différents types de salles et aux différents budgets.\nNous vous présentons aussi quelques programmes musicaux que nous pourrions monter ensemble.\nEn espérant avoir le plaisir d’ouvrir une collaboration, nous sommes à votre disposition pour construire avec vous cette\nintervention.\nPhilippe Le Fèvre\nDirecteur Musical\n3\n ", "i ACTIONS culturelles i\nToute musique est accessible si l’on accompagne l’auditeur. Nous sommes, depuis notre\ncréation, attachés à cet accompagnement : interventions en milieu scolaire, répétitions publiques,\nformation de chœurs amateurs, conférences musicales, stages d’interprétation (notamment à\ntravers l’académie d’été du Capriccio Français), travail avec de jeunes interprètes.\nQuelques-unes de nos\nréférences dans le domaine\nde l’action culturelle\n4 5\nAutour de Philippe Le Fèvre,\nc’est toute une équipe de\nmusiciens pédagogues qui mène\nces actions en direction de tous\nles publics : jeunes, mais aussi\nspectateurs, passionnés ou non de\nmusique. Vous trouverez ci-contre\nde façon détaillée quelques\nexemples d’actions mises en place\npar le Capriccio Français.\nVivaldi, Venise et... Colombes\nLa ville de Colombes (92) et son conserva-\ntoire ont choisi de travailler autour de Vivaldi.\nNotre spectacle Vivaldi, le Vénitien est en-\ntré immédiatement en résonance avec leurs\nobjectifs. Nous avons agi ensemble dans\ndeux directions, de façon simultanée :\nEn direction des scolaires, treize classes\nde CM2 à travers la ville ont participé au\nprojet. Toutes les classes ont préparé\navec les professeurs des écoles la\nvenue du Capriccio Français : ateliers\nsur Venise, découverte d’instruments,\nécoute d’œuvres de Vivaldi, questions\nsur ce qu’est le baroque... Les enfants\nont ensuite assisté au spectacle (deux\nreprésentations, pour près de 400\nenfants). A l’issue de ces concerts, au\nsein de chaque classe, les enfants ont\ntravaillé avec Philippe Le Fèvre, donnant\nainsi des jalons aux enseignants pour\npoursuivre l’action.\nEn direction des élèves du conservatoire\net des parents, nous avons préparé le\nconcert par le biais d’une rencontre-\nconférence sur les clés du baroque, avant\nde donner Vivaldi, le Vénitien dans sa\nversion avec orchestre.\n« Passion Baroque » à Bry-sur-Marne\nLe Capriccio Français a été directeur\nartistique d’une manifestation voulue par la\nville. Pendant un mois, une programmation\nmêlant danse, théâtre et musique a pu voir\nle jour, en liaison avec les structures de la\nville (école de musique, médiathèque, office\nculturel) et les associations culturelles\n(orchestre, chœur, café philo...). Des ateliers\npédagogiques, conférences, expositions\ncomplétaient le dispositif.\nMozart aux Pyramides\nLes pyramides sont un des quartiers de\nla ville d’Evry (91). Nous y avons créé\nnotre spectacle Mozart, opéra intime pour\npermettre à des publics qui ne franchissent\npas habituellement les portes du théâtre\nde rencontrer des artistes et découvrir un\nrépertoire auquel ils ne sont pas habitués.\nLa qualité humaine des rencontres faites à\ncette occasion a marqué pour longtemps\nles musiciens du Capriccio.\nDu bruit des machines-outils\nau calme d’une des plus belles\nchapelles baroques de France\nAvec le Festival de Froville (54), le\npari était doublement ambitieux !\nLe Capriccio Français a été en\ncharge de l’animation et l’orga-\nnisation d’une série de master-\nclasses internationales (Gérard\nLesne, Andréas Scholl, Maarten\nKoningsberger) qui ont conduit huit jeunes\nchanteurs européens à travailler avec nous\npendant toute une saison, avec comme\naboutissement le concert d’ouverture du\nFestival de Froville.\nSur la même période, nous sommes\nintervenus sur l’ensemble du territoire en\ndirection de publics empêchés (atelier\nprotégé, personnes en grande difficulté\nsociale ou psychologique). Nous avons\njoué, chanté pour eux, dialogué, permis à\ncertains de s’approprier des lieux de leur\nville dans lesquels ils avaient jusqu’à présent\nle sentiment d’être « illégitimes ».\nNous avons pu montrer à cette occasion\nà de nombreux décideurs culturels (élus\net administratifs) combien un projet\nartistique extrêmement ambitieux pouvait\nêtre fait aussi pour des publics à l’écart\ndes circuits habituels de diffusion.\nLe succès de cette manifestation a\ndépassé les espérances du service\nculturel par la fréquentation des\ndifférents ateliers et spectacles :\nil a fallu ainsi dédoubler les\nateliers de danse baroque !\n,,\n,\n,\n>>\n>>\nLe Bateau-Feu, scène nationale\nde Dunkerque (59),\nScène Nationale d’Evry et de\nl’Essonne (91),\nFestival de Froville (54),\nFestival International de Musique de\nBesançon (25),\nFestival Musique et Nature (73),\nFestival de Cordon (74),\nConservatoire des Lilas (93),\nVille de Bry-sur-Marne (94),\nVille de La Norville (91),\nVille de Colombes (92).\n ", "6 7\nA côté de son activité de concerts (effectifs allant d’une douzaine d’instrumentistes avec ou sans solistes vocaux\nà de plus larges effectifs comptant jusqu’à une trentaine de musiciens),\nLe Capriccio Français a développé des spectacles qui peuvent être donnés soit avec orchestre, soit avec une formation\nréduite (2 ou 3 chanteurs, clavecin et narrateur).\nRaquel Camarinha - Marie Perbost (en alternance), soprano\nArnaud Guillou, baryton\nPhilippe Le Fèvre, directeur musical et récitant\ni Si Versailles m’était chanté i\nAprès Mozart, opéra intime, Haendel, caro Sassone et Vivaldi, le\nVénitien, le quatrième spectacle créé par le Capriccio Français est\nconsacré aux compositeurs français et à Versailles.\nJLully, Rameau, Desmarest, Charpentier de Delalande, toute l’histoire\nmusicale de Versailles vous sera contée dans ce spectacle proposé par\nle Capriccio Français. Il est proposé dans trois versions différentes : une\nversion avec deux chanteurs et clavecin, une version avec orchestre\n(9 musiciens) et une version qui peut accueillir un chœur amateur,\npermettant ainsi à la structure programmant ce spectacle d’y inclure\ndes acteurs de son territoire.\nDes bosquets du parc à la chapelle royale, des petits salons intimes\naux ors de l’opéra, la musique résonnait dans Versailles à chaque\nheure. Etre joué à Versailles, devenir maître de chapelle, telle fut la\nrécompense suprême pour les compositeurs français pendant près\nde 150 ans.\nAvec ces spectacles qui peuvent être donnés dans des lieux\nhabituels de concerts, mais aussi\nse glisser dans le salon d’un château,\ndans une médiathèque,\nune maison de quartier,\nun collège,\nle Capriccio Français veut susciter la curiosité, donner envie\nd’aller plus loin et permettre au spectateur d’aborder le monde\ndu chant lyrique et de l’opéra.\n ", "Estelle Béréau, soprano\nGuilhem Terrail, contre-ténor\nPhilippe Le Fèvre, directeur musical et récitant\ni VIVALDI, LE VÉNITIEN i\nAprès Mozart, opéra intime et Haendel, caro Sassone, le troisième\nspectacle créé par le Capriccio Français a été consacré à Vivaldi.\nCe spectacle a été créé par le Capriccio Français en mars 2012 au\nChâteau de Sceaux dans le cadre du festival des Petites Nuits de\nSceaux, et a été repris ensuite de nombreuses fois (Festival de Froville,\nScène Nationale de Dunkerque, villes de Colombes, Montrouge,\nFestival D’Tour classique...).\nRetrouvez le programme détaillé de ce spectacle sur le site du Capriccio Français\nhttps://capricciofrancais.com/concerts\nQue cela soit pour l’église ou pour l’opéra, la musique de celui que\nses contemporains avaient surnommé « le prêtre roux » nous touche\nsans doute plus que tout autre. Autour d’œuvres phares, ce spectacle\nsera une évocation de Venise au XVIIIe\nsiècle, de l’Ospedalle della\nPietà, à l’opéra Sant’ \nAngelo, dans les périodes de carnaval, mais\naussi de fêtes religieuses exceptionnelles.\n8 9\nMathilde Etienne, soprano\nFabien Hyon, ténor\nPhilippe Le Fèvre, directeur musical et récitant\ni HAENDEL, CARO SASSONE i\nNous invitons le spectateur à une évocation de la vie de Haendel par un\nparcours à travers sa musique d’opéra et sa musique religieuse, tout en\nsachant que nul n’a composé des oratorios qui ressemblent plus à des opéras.\nLe fil conducteur de ce spectacle suit les pas de Haendel à Rome où,\ntout jeune homme, il découvre un monde musical fascinant, jusqu’au\nsuccès des années londoniennes au cours desquelles les plus grands\ncastrats et les plus grandes divas créent ses opéras.\nA travers anecdotes et témoignages, nous redonnons vie à ce\npersonnage hors du commun. Avec ses airs, duos, ouvertures d’opéra,\nconcertos, chacun pourra constater que son art, loin d’être un art\nd’une autre époque, par la vérité des sentiments exprimés et par\nl’universalité et l’intemporalité des thèmes abordés, touche le spectateur\nd’aujourd’hui comme celui d’hier.\nUne évocation de la vie de celui que les Vénitiens avaient acclamé\ndu nom de « cher Saxon », à travers des extraits de ses plus grands\nopéras et oratorios.\nRetrouvez le programme détaillé de ce spectacle sur le site du Capriccio Français\nhttps://capricciofrancais.com/concerts\n ", "i MOZART, opéra intime i\n10 11\nEstelle Béréau, soprano\nStéphanie Varnerin, soprano\nArnaud Guillou, baryton\nHélène Dufour, clavecin\nPhilippe Le Fèvre, directeur musical et récitant\nLa correspondance de Mozart est riche d’une dizaine de volumes, dans\nlesquels il aborde tous les sujets qu’ils soient intimes, musicaux, sociaux.\nDes affres de la composition, au caractère décidément mal élevé des\nparisiens, des joies de l’amour naissant, à la douleur de la perte d’un être\ncher, Mozart nous narre au jour le jour tout ce qui fait un homme, qu’il soit\nné au XVIIIe\nsiècle ou au XXIe\nsiècle.\nPour illustrer ces lettres, nous avons choisi de puiser dans six des\nopéras de Mozart, de façon totalement partiale : il s’agit en effet avant\ntout de partager les airs que nous aimons. Certains seront connus de\nceux qui ont un peu fréquenté les rives de l’opéra, d’autres seront des\ndécouvertes pour tous.\nLe Capriccio Français a conçu ce spectacle dans lequel il invite le\nspectateur à une évocation de Mozart par un parcours à travers ses\nopéras et sa correspondance.\ni concerts i\nParallèlement aux spectacles que le Capriccio Français a créés, nous vous proposons aussi\ndes concerts permettant de découvrir le formidable répertoire du XVIIIe\nsiècle.\nBACH : CANTATES DE\nNOËL ET DE L’AVENT\nIch freue mich in dir - BWV 133\nChristus wir sollen loben schon - BWV 121\nWachet auf, ruft uns die Stimme - BWV 140\nParmi toutes les cantates religieuses, on en compte pas moins de 14\ncomposées pour Noël. La tradition voulait que l’on donne une première\ncantate le 25 décembre, une deuxième le 26, et la dernière le 27. Nous\npermettrons ainsi au spectateur de découvrir, le temps d’une soirée, ce\nque près de trois siècles auparavant les paroissiens de Leipzig ont pu\nentendre.\nJ.S. Bach\nCantates\nNoël\nde\nLa COVID a eu raison de la série de concerts qui étaient programmés à la fin de l’année\n2020. Par fidélité aux artistes qui s’y étaient engagés et pour essayer d’oublier cette\npériode qui a été si difficile pour nos métiers, nous avons décidé de donner à nouveau ces\ntrois cantates de Noël et de l’Avent.\nRetrouvez le programme détaillé de ce spectacle sur le site du Capriccio Français\nhttps://capricciofrancais.com/concerts\n ", "12 13\nMusique italienne :\nVivaldi, Geminiani,\nLocatelli... sans\noublier Haendel\nBaroque art total\nLe premier concert\npour lequel il est\nrecommandé de se munir\nde son téléphone\n(en mode avion tout de même !).\nConcertos de Vivaldi\n(ses concertos pour violon solo, mais aussi pour deux,\ntrois ou quatre violons ; ses concertos pour violoncelle,\nbasson, flûte ou mandoline)\nœuvres de Locatelli, Geminiani, Galuppi\nConcertos pour orgue d’Haendel\nStabat Mater de Pergolesi\nMotets de Vivaldi ou de Haendel\nLe Capriccio Français a conçu de nombreux programmes de concert\nconsacrés à ce répertoire toujours aussi enthousiasmant pour le public.\nNous pouvons construire ensemble un programme qui s’insérera dans\nvotre saison culturelle ou dans les thématiques que vous aurez choisies.\nCe programme peut se décliner en version instrumentale ou en version\ninstruments et solistes vocaux :\nLe baroque est un art total : musique, danse, peinture, architecture…\non ne saisit pas complètement ce qui fait son essence si on ne relie pas tous\nses arts.\nNous avons imaginé une série de concerts qui permettront au spectateur\nde se plonger (soit sur un grand écran, soit sur leur téléphone ou leur\ntablette) à la fois dans des chefs d’œuvre musicaux, mais aussi dans les\nœuvres des plus grands peintres de cette époque.\nLes programmes sont volontairement évolutifs pour entrer en phase\navec vos grands axes de thématiques (par pays, par siècle), vos\nbudgets (orchestre ou effectif réduit) ou vos jauges de salle.\n ", "© Festival de Froville\n ", "Le Capriccio Français est soutenu par les villes de Nogent-sur-Marne, Levallois et par le Conseil Départemental du Val-de-Marne\nLe Capriccio Français\n5, rue Carnot\n94130 Nogent-sur-Marne\ncontact@capricciofrancais.com\n+33 (0)1 48 75 00 70\nhttps://capricciofrancais.com\nRetrouvez-nous sur\nhttps://www.youtube.com/user/CapriccioFrancais\nhttps://www.facebook.com/Le.Capriccio.Francais\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0]}