{"id": "48165600", "presentation_url": "https://es.slideshare.net/slideshow/falangismo-o-franquismo-espaol-diapositvas/48165600", "title": "Falangismo o franquismo  español diapositvas", "author": "brendagreen520562", "date": "2015-05-14", "len": 10, "description": "- La Falange Española defendía una visión tradicional y conservadora de España frente a las reformas de la Segunda República, promoviendo el nacionalismo, el catolicismo y el imperialismo. Su ideología combinaba elementos fascistas con el nacional-sindicalismo. Tras la Guerra Civil, la Falange se convirtió en un apéndice del régimen franquista autoritario y tradicionalista.", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 15, "view": 37482, "transcript": ["", "El falangismo español defendía una España unitaria frente a\nlas autonomías de la II República. En 1933 José Antonio\nPrimo de Rivera fundo la Falange Española que nacía como\nrespuesta a un sector de la sociedad de este país inconforme\ncon las formas tradicionales de la política en esos años. Es\ndecir, era una alternativa a una forma de entender la\nsociedad, que se oponía tanto a las tesis del capitalismo como\na las del marxismo por considerar que ambas, aun de\ndiferentes maneras, se centraban en la interpretación\nmaterialista del gobierno de una nación.\n ", " el General Miguel Primo de Rivera, da un golpe de\nestado (13 de septiembre de 1923)\n Consolidar el régimen con imitación del fascismo\nitaliano\n ", " Guerra Civil española, conflicto bélico que dio\ncomienzo en julio de 1936\n una economía atrasada, incapaz de satisfacer las\nnecesidades del pueblo\n Los grandes propietarios veían con preocupación la\nreforma agraria\n La debilidad del gobierno de la república incapaz de\nmantener el orden público.\n Influencia del fascismo italiano\n ", " propugna, fundamentalmente, la idea de que España\nes un Imperio, siempre lo ha sido, y siempre lo será.\nAunque el Imperio se encontrase, en la época en que\nsurge la Falange, ligeramente capitidisminuido, ello se\ndebía a la degeneración de la Raza, que había caído en\nbrazos del comunismo internacional y no era capaz de\ndepurarse. Por ello la Falange aunará una retórica\nconfusamente obrerista, en la que se posiciona como\npartido revolucionario enfrentado al gran capital, con\nel apoyo claro y evidente, por otro lado, del capitalismo\nespañol, convirtiéndose, en la práctica, en la punta de\nlanza de la lucha soterrada contra el marxismo.\n ", "Al estallar la Guerra Civil, la Falange se convierte desde el\nprincipio en una de las bases fundamentales de los\nsublevados, y los efectos no se hacen esperar, pasando de\n5.000 afiliados a casi dos millones en apenas dos años de\nguerra; ataviados con el apoyo del Ejército, curiosamente,\nlos españoles por fin se percataron de las posibilidades de\nla Falange como vía de acción política. Bien pronto los\nsustitutos de José Antonio concluyen que la única\nrevolución posible habrá de hacerse con el apoyo del\nCaudillo y el sarao que este había montado en su torno, así\nque la Falange se convierte en un mero apéndice\ndel nacional-catolicismo franquista.\n ", " José Antonio primo de Rivera\n Julio Ruiz de Alda y Alfonso García Valdecasas\n francisco franco\n ", " Ni capitalismo, ni comunismo, sino nacional-sindicalismo.\n Estatización del sistema bancario y reforma agraria\nsometida a los supremos intereses de la patria.\n Las unidades fundamentales de la organización social son\nla patria y la familia.\n Orgullo por el pasado del Imperio español, en especial de la\népoca de los Reyes Católicos que comenzaron la grandeza\nimperial de España.\n ", "", " Emblema falange\nEl color negro hace referencia a la\npólvora y el rojo a la sangre.\nEl Víctor\nsímbolo acuñado en el\nAntiguo Imperio romano\nEmblema propio de Franco\n ", "EL yugo y el haz de flechas\nfueron representados primeramente en el\nescudo de armas de don Fernando de\nAragón y doña Isabel de Castilla (los\nReyes Católicos)\nCamisa azul\nColor azul para la camisa del uniforme\nde Falange, fue el primer acto de\nautoridad de José Antonio como Jefe\nNacional.\nSaludo fascista\nes el saludo que utilizan los\nseguidores de los movimientos de\ncarácter fascista\n ", "¡Por la Patria, el Pan y la Justicia!\n¡España Una, Grande y Libre! ·\n¡Odia al enemigo de tu Patria!\n¡Arriba España !\n¡Nuestro Nacionalismo es\nrevolucionario; nuestro\nSindicalismo es nacional!\n¡Lo nacional -la Patria. Lo\nsindicalista -el pan.\n ", " La base del Movimiento era formar buenos españoles, desde\njovencitos, que estuvieran dispuestos, en un momento dado, a dar su\nvida por España, dado que en el sistema franquista España se veía como\nuna especie de organismo del que los españoles eran las células. Para\nello, el Movimiento tejió una red de organizaciones sindicales y\nescolares con un objetivo fundamental: ofrecer pequeños chollos\ngratuitamente a trabajadores y niños para que no se desmontase el\nasunto. Así, generaciones enteras de españoles pudieron disfrutar de\nvacaciones veraniegas en campamentos pagados por el Estado, con la\núnica obligación de vestir un uniforme ridículo (camisa azul, boina\nroja) y poner cara de patriotismo de cuando en cuando\n ", "Despojaron de todos sus derechos\nmarxistas y republicanos a las mujeres\nEntre 1934 y 1977, la Sección\nFemenina de la Falange adoctrinó a\nlas españolas para cercenarles\ncualquier deseo de emancipación o\nrebeldía y cualquier otro deseo.\n ", " La Sección Femenina, donde la mujer podría\ndesarrollarse completamente en el sentido\nfalangista del término; por fin las mujeres podrían\ncoser y lavar la ropa sin ataduras, por fin podrían\naleccionarse desde un principio en la que iba a ser\nsu función básica en la vida, en cuanto españolas:\ndarle hijos a la Patria.\n Independientemente de la enorme belleza de las\nhetairas de la Sección Femenina (el falangista\nAgustín de Foxá espetó al respecto que “hay\nmujeres feas, muy feas, feísimas y de la Sección\nFemenina”), es evidente que en la práctica el\nadoctrinamiento franquista es la base de todo el\nfeminismo español contemporáneo, con la solidez\ny el anclaje racial que ello supone.\n ", " - El afán de la Falange por recobrar la grandeza de España\nera de espíritu conservador y hasta retrógrado; identifica la\n“edad de oro” con el siglo XV, la época de los Reyes\nCatólicos.\n – El nacionalismo (que no admitía el separatismo catalán y\nvasco ni el “colonialismo” extranjero en tierra española, (tal\ncomo la presencia británica en Gibraltar).\n – El imperialismo (“España o es un imperio o se deshace”).\n – El catolicismo ( la religión española tradicional; se\nconcebía al auténtico falangista como “mitad monje, mitad\nsoldado”).\n – Creencia en la suprema autoridad del ejército y una\nadmiración sin límites por los valores militares.\n ", "• La ideología de Falange es el nacionalsindicalismo.\n• Se trataba de un fascismo a la italiana con componentes tomados del\ncatolicismo. su fundador, se interesó por un fascismo de cuño italiano y en los\nprimeros tiempos no se opuso al empleo de la etiqueta de \"fascista\".\n• El falangismo defiende la idea de que España es un Imperio, que siempre lo ha\nsido, y siempre lo será. Aunque el Imperio se encontrase, en la época en que\nsurge la Falange, ligeramente capitidisminuido, ello se debía a la degeneración\nde la Raza, que había caído en brazos del comunismo internacional y no era\ncapaz de depurarse. Por ello la Falange aunaría una retórica confusamente\nobrerista, en la que se posiciona como partido revolucionario enfrentado al\ngran capital, con el apoyo claro y evidente, por otro lado, del capitalismo\nespañol, convirtiéndose, en la práctica, en la punta de lanza de la lucha\nsoterrada contra el marxismo.\n ", "A fines del año 33, la situación tanto de la Falange como de\nlas JONS era crítica, con una absoluta falta de fondos.\nEl principal sostén de la JONS, los estudiantes, desertaban en\nmasa para ingresar en la Falange. Por otra parte, a José\nAntonio no le vendría nada mal estar respaldado por un\npartido que compartía ideología.\n ", "Viendo la afinidad política existente entre jonsistas y\nfalangistas, el 15 de febrero de 1934 se firmó el acuerdo de\nfusión entre las Juntas de Ofensiva Nacional-Sindicalista de\nOnésimo Redondo y Ramiro Ledesma Ramos, con la Falange\nEspañola de José Antonio Primo de Rivera, dando lugar al\nnacimiento de Falange Española de las JONS.\nEl movimiento unificado sería dirigido por un triunvirato\nintegrado por José Antonio Primo de Rivera, Ramiro Ledesma\nRamos y Julio Ruíz de Alda.\nEn lo sucesivo, la ideología fascista adoptó el tono estético de\nJosé Antonio y una gran parte de su contenido práctico de\nRamiro Ledesma.\n ", " Desde el principio, fueron los estudiantes, los que respondieron con\nmayor entusiasmo a la propaganda falangista, pero no eran más que\nuna minoría dentro del estudiantado de la nación.\n Surgió así el SEU, el Sindicato Español Universitario que, en la órbita de\nla Falange, tenía como primer objetivo destruir la FUE, Federación\nUniversitaria Escolar, asociación estudiantil de carácter socialista\nliberal.\n José Antonio explicó en el mitin de la comedia que la violencia estaba\nplenamente justificada en su lugar y momento adecuados.\n Cuando salió a la calle en semanario FE, empezaron los problemas, los\nsocialistas presionaron a los vendedores de periódicos para que no los\nvendieran. Hubieron de ser lo miembros del SEU los que vendieran el\nperiódico.\n ", "Las elecciones generales de febrero de 1936 son el\ntermómetro que mide el clima de enfrentamiento entre\nespañoles.\nTras varios asesinatos contra jóvenes falangistas que no son\nrespondidos por orden directa de José Antonio, se produce\nuna dinámica de defensa obligada por las circunstancias: los\nestudiantes falangistas eran ametrallados por las Juventudes\nSocialistas y sus cuerpos enterrados al anochecer, por\nprecepto gubernativo. Había dos Españas y dos varas de\nmedir.\nSon encarcelados los líderes de Falange Española de las JONS\nen el mes de marzo: José Antonio, preso en Madrid, sería\ntrasladado a Alicante. Onésimo Redondo fue apresado y\nllevado a la cárcel de Ávila.\n ", "El 17 de julio estalla la Guerra Civil cuando se alza una parte\ndel ejército y de los partidos de centro-derecha, contra el\nacoso de la otra mitad del ejército y de los partidos de\nizquierda. FE de las JONS no había participado en los\npreparativos, al estar descabezada, debe tomar partido en una\nsituación histórica que le sobrepasa: tan sólo tenía tres años\nde vida.\nJosé Antonio se ofrece, avanzado el conflicto, a mediar entre\nlos dos bandos dejando a su hermano Fernando como rehén\nen la llamada “zona roja”, y perfilando un gobierno de\nconcentración nacional para salvar al país, que aglutinara a\nizquierdas y derechas. Nadie le hace caso. Izquierdas y\nderechas le ignoran, condenando fatalmente el destino de los\nespañoles.\n ", "FE de las JONS desapareció el 19 de abril de 1937 como\norganización política independiente, a raíz del famoso\nDecreto de Unificación, que aglutinaba todas las fuerzas\npolíticas del llamado “bando nacional” en la llamada FET y de\nlas JONS, un engendro político en el que se forzaban a\nconvivir familias políticas que nada tenían que ver unas con\notras: los falangistas, de corte republicano, con los\nmonárquicos alfonsinos, con carlistas y tradicionalistas o con\nlos liberales democristianos.\n ", "Al concluir el conflicto, el II Jefe Nacional, Manuel\nHedilla Larrey fue condenado a tres penas de\nmuerte, y el régimen franquista fusiló a algunos\nfalangistas como Juan Bautista Pérez de Cabo,\nautor del primer libro falangista titulado “Arriba\nEspaña”.\nLa dictadura franquista encontró en la Falange y en\nsus dirigentes el soporte ideológico que necesitaba\npara formar su régimen, por lo que se nutrió de\nalgunos falangistas para formar gobierno, poco\ncríticos en algunos casos, y convencidos de poder\nllevar a cabo el nacionalsindicalismo desde dentro\ndel Régimen en otros.\n ", "En octubre de 1976, Falange Española de las JONS\nfue legalizada e inscrita en el Registro de Partidos\nPolíticos, siendo III Jefe Nacional el ex ministro y\nVieja Guardia, Raimundo Fernández-Cuesta,\nquien fue relevado de su cargo en 1983 por el\nabogado Diego Márquez Horrillo, dando un giro\nde timón con respecto a la impronta continuista\nque había impreso Fernández-Cuesta. En aquellos\naños, y gracias a la labor de Diego Márquez, se\nprodujo la ruptura definitiva con los lazos que\naún pudieran quedar del régimen anterior, siendo\nlos falangistas depositarios del genuino mensaje\nJosé antoniano.\n ", "Ya desde la transición, Falange ha sido objeto de numerosos\natentados a manos de la banda terrorista ETA, siendo la\nprimera formación política en contar con un concejal\nasesinado, Julio Martínez Ezquerro.\nLa firme defensa de la Unidad Nacional de España convierte a Falange\nEspañola de las JONS en objetivo del terrorismo separatista durante los\n“años de plomo”.\n ", " partido político1 español que consta inscrito con dicho\nnombre y sigla en el Registro de Partidos Políticos del\nMinisterio del Interior desde marzo de 1999 y que es\ntambién conocido con el nombre de FE-La Falange.\nAsimismo, reconoce ser continuador de las ideas inspiradas\npor sus fundadores José Antonio Primo de Rivera, Ramiro\nLedesma Ramos, Onésimo Redondo, y Julio Ruiz de Alda,\nentre otros.\n "], "mostRead": [0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0]}