{"id": "21751902", "presentation_url": "https://es.slideshare.net/slideshow/rap-espaol-21751902/21751902", "title": "rap español", "author": "alvarocorreal", "date": "2013-05-23", "len": 4, "description": "El documento resume los tres mejores discos de rap en español de 2012: \n1) \"Siempre\" de CPV, un grupo mítico que volvió a reunirse tras varios años. Su cuarto trabajo mantiene su esencia aunque no es el mejor.\n2) \"Mosaico\" de Rayden, un disco variado sin etiquetas que consolida a Rayden como uno de los mejores de la escena. \n3) \"Héroe\" de Tote King & Shotta, un regreso esperado de dos hermanos después de 10 años con la misma esen", "lang": "es", "dim": {"height": 595, "width": 794}, "like": 0, "view": 333, "transcript": ["   \nRAP\nESPAÑOL\n ", "   \n¿QUE ES EL RAP?\nEl rap (también conocido en inglés como\nemceeing) es un tipo de sprechgesang o\nrecitación rítmica de rimas y juegos de palabras\nsurgido a mediados del siglo XX entre la\ncomunidad afroamericana de los Estados Unidos.\nEs uno de los cuatro pilares fundamentales de la\ncultura hip hop, de ahí que a menudo también se\nlo llame metonímicamente (y de forma imprecisa)\nhip hop. Aunque puede interpretarse a capella, el\nrap va normalmente acompañado por un fondo\nmusical rítmico conocido con la voz inglesa beat.\nLos intérpretes de rap son los MC, sigla en inglés\nde \"Maestro de Ceremonias\".\n ", "   \nTOP 3 DISCOS 2012\n ", "   \nCPV- Siempre\nHablar de rap en español para muchos es hablar de CPV (El Club\nde los Poetas Violentes), tras varios años de parón Jota\nMayúscula, Mr. Rango, Kamikaze, Supernafamacho, Paco King y\nEl Meswy, decidieron volver a reunirse y tras tres años de curro en\nmayo publicaron Siempre.\nNormalmente cuando se espera algo con impaciencia suele\ndefraudar, más que nada por las expectativas generadas, pero\neste no ha sido el caso. Como bien indica su título CPV son los de\nsiempre, han aportado quince nuevos temas que plasman la\nesencia del grupo, con los toques de reggae de Mr. Rango y las\ninevitables influencias de lo que ahora se está haciendo por\nMadrid.\nEste cuarto trabajo no es el mejor de este mítico grupo, pero tiene\nmuchas cualidades por las que merece ser escuchado. Lo mejor\nlas instrumentales de Jota Mayúscula, lo menos bueno en mi\nopinión el monótono flow de Paco King.\n ", "   \nRayden- Mosaico\nEn noviembre el rapero de Alcalá de Henares Rayden publicó su\nsegundo trabajo en solitario, Mosaico, con catorce cortes y tres\nbonus tracks, que son precisamente un crisol de temas que no\ntienen que ver mucho unos con otros, con gran variedad de letras\ny ritmos.\nUn disco de música sin etiquetas con las colaboraciones\nnecesarias para aderezar el amplio espectro de estilos que\nengloba, con un Rayden que se consolida como uno de los\nmejores de nuestra escena.\nLo mejor de este trabajo, la variedad que Rayden aporta con su\nmúsica y el estilo inconfundible con el que este mc trata de huir de\nlos estereotipos de la escena, como el mismo dice: “no me gusta\nhacer canciones sobre canciones”, evita la polémica, hace lo que\nle apetece, disfruta de la música y eso se nota. Un trabajo que\nmerece la pena descubrir.\n ", "   \nTote King & Shotta- Héroe\nOtro regreso muy esperado ha sido el de los hermanos sevillanos\nTote King y Shotta, que diez años después de Tu Madre Es Una\nFoca (2002), en noviembre publicaron su segundo trabajo\nconjunto, Héroe.\nUna década después, pero con la misma esencia y espíritu del\nprimer trabajo estos dos sevillanos nos aportan diecisiete temas\nproducidos por reputados beatmakers nacionales e internacionales\ny con colaboraciones de lo más selectas, incluyendo los rapeos de\nGriffi, que últimamente se anima con el micrófono, en dos de los\nestribillos.\nSu primer trabajo es considerado por muchos todo un clásico de la\nescena rap española, pero este no le desmerece en nada. Dos\nraperos consolidados dando ejemplo de versatilidad, retomando\nesa “mala leche” que habían perdido en cierta medida en sus\núltimos trabajos en solitario.\n ", "   \nTote King & Shotta- Héroe\nOtro regreso muy esperado ha sido el de los hermanos sevillanos\nTote King y Shotta, que diez años después de Tu Madre Es Una\nFoca (2002), en noviembre publicaron su segundo trabajo\nconjunto, Héroe.\nUna década después, pero con la misma esencia y espíritu del\nprimer trabajo estos dos sevillanos nos aportan diecisiete temas\nproducidos por reputados beatmakers nacionales e internacionales\ny con colaboraciones de lo más selectas, incluyendo los rapeos de\nGriffi, que últimamente se anima con el micrófono, en dos de los\nestribillos.\nSu primer trabajo es considerado por muchos todo un clásico de la\nescena rap española, pero este no le desmerece en nada. Dos\nraperos consolidados dando ejemplo de versatilidad, retomando\nesa “mala leche” que habían perdido en cierta medida en sus\núltimos trabajos en solitario.\n "], "mostRead": [0, 1, 0, 1, 0, 0, 0]}