{"id": "127917460", "presentation_url": "https://fr.slideshare.net/slideshow/la-lettre-ouverte-demmanuel-macron-aux-franais/127917460", "title": "La lettre ouverte d'Emmanuel Macron aux Français", "author": "redacsel", "date": "2019-01-13", "len": 7, "description": "La lettre ouverte d'Emmanuel Macron aux Français", "lang": "fr", "dim": {"height": 842, "width": 596}, "like": 0, "view": 14244, "transcript": ["Chères Françaises, chers Français, mes chers compatriotes,\nDans une période d'interrogations et d'incertitudes comme celle que nous\ntraversons, nous devons nous rappeler qui nous sommes.\nLa France n'est pas un pays comme les autres.\nLe sens des injustices y est plus vif qu'ailleurs. L'exigence d'entraide et de\nsolidarité plus forte.\nChez nous, ceux qui travaillent financent les pensions des retraités. Chez\nnous, un grand nombre de citoyens paie un impôt sur le revenu, parfois lourd,\nqui réduit les inégalités. Chez nous, l'éducation, la santé, la sécurité, la justice\nsont accessibles à tous indépendamment de la situation et de la fortune. Les\naléas de la vie, comme le chômage, peuvent être surmontés, grâce à l'effort\npartagé par tous.\nC'est pourquoi la France est, de toutes les nations, une des plus fraternelles et\ndes plus égalitaires.\nC'est aussi une des plus libres, puisque chacun est protégé dans ses droits et\ndans sa liberté d'opinion, de conscience, de croyance ou de philosophie.\nEt chaque citoyen a le droit de choisir celles et ceux qui porteront sa voix dans\nla conduite du pays, dans la conception des lois, dans les grandes décisions à\nprendre.\nChacun partage le destin des autres et chacun est appelé à décider du destin\nde tous : c'est tout cela, la nation française.\nComment ne pas éprouver la fierté d'être Français ?\nJe sais, bien sûr, que certains d'entre nous sont aujourd'hui insatisfaits ou en\ncolère. Parce que les impôts sont pour eux trop élevés, les services publics\ntrop éloignés, parce que les salaires sont trop faibles pour que certains\npuissent vivre dignement du fruit de leur travail, parce que notre pays n'offre\npas les mêmes chances de réussir selon le lieu ou la famille d'où l'on vient.\nTous voudraient un pays plus prospère et une société plus juste.\n ", "Cette impatience, je la partage. La société que nous voulons est une société\ndans laquelle pour réussir on ne devrait pas avoir besoin de relations ou de\nfortune, mais d'effort et de travail.\nEn France, mais aussi en Europe et dans le monde, non seulement une\ngrande inquiétude, mais aussi un grand trouble ont gagné les esprits. Il nous\nfaut y répondre par des idées claires.\nMais il y a pour cela une condition : n'accepter aucune forme de violence. Je\nn'accepte pas, et n'ai pas le droit d'accepter la pression et l'insulte, par\nexemple sur les élus du peuple, je n'accepte pas et n'ai pas le droit d'accepter\nla mise en accusation générale, par exemple des médias, des journalistes,\ndes institutions et des fonctionnaires. Si tout le monde agresse tout le monde,\nla société se défait !\nAfin que les espérances dominent les peurs, il est nécessaire et légitime que\nnous nous reposions ensemble les grandes questions de notre avenir.\nC'est pourquoi j'ai proposé et je lance aujourd'hui un grand débat national qui se\ndéroulera jusqu'au 15 mars prochain.\nDepuis quelques semaines, de nombreux maires ont ouvert leurs mairies pour\nque vous puissiez y exprimer vos attentes. J'ai eu de nombreux retours que\nj'ai pu prendre en compte. Nous allons désormais entrer dans une phase plus\nample et vous pourrez participer à des débats près de chez vous ou vous\nexprimer sur internet pour faire valoir vos propositions et vos idées. Dans\nl'Hexagone, outre-mer et auprès des Français résidant à l'étranger. Dans les\nvillages, les bourgs, les quartiers, à l'initiative des maires, des élus, des\nresponsables associatifs, ou de simples citoyens… Dans les assemblées\nparlementaires comme régionales ou départementales.\nLes maires auront un rôle essentiel car ils sont vos élus et donc l'intermédiaire\nlégitime de l'expression des citoyens.\nPour moi, il n'y a pas de questions interdites. Nous ne serons pas d'accord sur\ntout, c'est normal, c'est la démocratie. Mais au moins montrerons-nous que\nnous sommes un peuple qui n'a pas peur de parler, d'échanger, de débattre.\nEt peut-être découvrirons-nous que nous pouvons tomber d'accord,\nmajoritairement, au-delà de nos préférences, plus souvent qu'on ne le croit.\n ", "Je n'ai pas oublié que j'ai été élu sur un projet, sur de grandes orientations\nauxquelles je demeure fidèle. Je pense toujours qu'il faut rendre à la France\nsa prospérité pour qu'elle puisse être généreuse, car l'un va avec l'autre. Je\npense toujours que la lutte contre le chômage doit être notre grande priorité, et\nque l'emploi se crée avant tout dans les entreprises, qu'il faut donc leur donner\nles moyens de se développer. Je pense toujours qu'il faut rebâtir une école de\nla confiance, un système social rénové pour mieux protéger les Français et\nréduire les inégalités à la racine. Je pense toujours que l'épuisement des\nressources naturelles et le dérèglement climatique nous obligent à repenser\nnotre modèle de développement. Nous devons inventer un projet productif,\nsocial, éducatif, environnemental et européen nouveau, plus juste et plus\nefficace. Sur ces grandes orientations, ma détermination n'a pas changé.\nMais je pense aussi que de ce débat peut sortir une clarification de notre\nprojet national et européen, de nouvelles manières d'envisager l'avenir, de\nnouvelles idées.\nÀ ce débat, je souhaite que le plus grand nombre de Français, le plus grand\nnombre d'entre nous, puisse participer.\nCe débat devra répondre à des questions essentielles qui ont émergé ces\ndernières semaines. C'est pourquoi, avec le Gouvernement, nous avons\nretenu quatre grands thèmes qui couvrent beaucoup des grands enjeux de la\nnation : la fiscalité et les dépenses publiques, l'organisation de l'Etat et des\nservices publics, la transition écologique, la démocratie et la citoyenneté. Sur\nchacun de ces thèmes, des propositions, des questions sont d'ores et déjà\nexprimées. Je souhaite en formuler quelques-unes qui n'épuisent pas le débat\nmais me semblent au cœur de nos interrogations.\nLe premier sujet porte sur nos impôts, nos dépenses et l'action publique. L'impôt\nest au cœur de notre solidarité nationale. C'est lui qui finance nos services\npublics. Il vient rémunérer les professeurs, pompiers, policiers, militaires,\nmagistrats, infirmières et tous les fonctionnaires qui œuvrent à votre service. Il\npermet de verser aux plus fragiles des prestations sociales mais aussi de\nfinancer certains grands projets d'avenir, notre recherche, notre culture, ou\nd'entretenir nos infrastructures. C'est aussi l'impôt qui permet de régler les\nintérêts de la dette très importante que notre pays a contractée au fil du\ntemps.\n ", "Mais l'impôt, lorsqu'il est trop élevé, prive notre économie des ressources qui\npourraient utilement s'investir dans les entreprises, créant ainsi de l'emploi et\nde la croissance. Et il prive les travailleurs du fruit de leurs efforts. Nous ne\nreviendrons pas sur les mesures que nous avons prises pour corriger cela afin\nd'encourager l'investissement et faire que le travail paie davantage. Elles\nviennent d'être votées et commencent à peine à livrer leurs effets. Le\nParlement les évaluera de manière transparente et avec le recul\nindispensable. Nous devons en revanche nous interroger pour aller plus loin.\nComment pourrait-on rendre notre fiscalité plus juste et plus efficace ? Quels impôts\nfaut-il à vos yeux baisser en priorité ?\nNous ne pouvons, quoi qu'il en soit, poursuivre les baisses d'impôt sans\nbaisser le niveau global de notre dépense publique.\nQuelles sont les économies qui vous semblent prioritaires à faire ? Faut-il supprimer\ncertains services publics qui seraient dépassés ou trop chers par rapport à leur utilité\n? A l'inverse, voyez-vous des besoins nouveaux de services publics et comment les\nfinancer ?\nNotre modèle social est aussi mis en cause. Certains le jugent insuffisant,\nd'autres trop cher en raison des cotisations qu'ils paient. L'efficacité de la\nformation comme des services de l'emploi est souvent critiquée. Le\ngouvernement a commencé à y répondre, après de larges concertations, à\ntravers une stratégie pour notre santé, pour lutter contre la pauvreté, et pour\nlutter contre le chômage.\nComment mieux organiser notre pacte social ? Quels objectifs définir en priorité ?\nLe deuxième sujet sur lequel nous devons prendre des décisions, c'est\nl'organisation de l'Etat et des collectivités publiques. Les services publics ont un\ncoût, mais ils sont vitaux : école, police, armée, hôpitaux, tribunaux sont\nindispensables à notre cohésion sociale.\nY a-t-il trop d'échelons administratifs ou de niveaux de collectivités locales ? Faut-il\nrenforcer la décentralisation et donner plus de pouvoir de décision et d'action au plus\nprès des citoyens ? A quels niveaux et pour quels services ?\nComment voudriez-vous que l'Etat soit organisé et comment peut-il améliorer son\naction ? Faut-il revoir le fonctionnement de l'administration et comment ?\nComment l'Etat et les collectivités locales peuvent-ils s'améliorer pour mieux répondre\naux défis de nos territoires les plus en difficulté et que proposez-vous ?\nLa transition écologique est le troisième thème, essentiel ànotre avenir. Je me\nsuis engagé sur des objectifs de préservation de la biodiversité et de lutte\n ", "contre le réchauffement climatique et la pollution de l'air. Aujourd'hui personne\nne conteste l'impérieuse nécessité d'agir vite. Plus nous tardons à nous\nremettre en cause, plus ces transformations seront douloureuses.\nFaire la transition écologique permet de réduire les dépenses contraintes des\nménages en carburant, en chauffage, en gestion des déchets et en transports.\nMais pour réussir cette transition, il faut investir massivement et accompagner\nnos concitoyens les plus modestes.\nUne solidarité nationale est nécessaire pour que tous les Français puissent y\nparvenir.\nComment finance-t-on la transition écologique : par l'impôt, par les taxes et qui doit\nêtre concerné en priorité ?\nComment rend-on les solutions concrètes accessibles à tous, par exemple pour\nremplacer sa vieille chaudière ou sa vieille voiture ? Quelles sont les solutions les plus\nsimples et les plus supportables sur un plan financier ?\nQuelles sont les solutions pour se déplacer, se loger, se chauffer, se nourrir qui\ndoivent être conçues plutôt au niveau local que national ? Quelles propositions\nconcrètes feriez-vous pour accélérer notre transition environnementale ?\nLa question de la biodiversité se pose aussi à nous tous.\nComment devons-nous garantir scientifiquement les choix que nous devons faire à cet\négard ? Comment faire partager ces choix à l'échelon européen et international pour\nque nos producteurs ne soient pas pénalisés par rapport à leurs concurrents étrangers\n?\nEnfin, il est évident que la période que notre pays traverse montre qu'il nous faut\nredonner plus de force à la démocratie et la citoyenneté. Être citoyen, c'est\ncontribuer à décider de l'avenir du pays par l'élection de représentants à\nl'échelon local, national ou européen. Ce système de représentation est le\nsocle de notre République, mais il doit être amélioré car beaucoup ne se\nsentent pas représentés à l'issue des élections.\nFaut-il reconnaître le vote blanc ? Faut-il rendre le vote obligatoire ?\nQuelle est la bonne dose de proportionnelle aux élections législatives pour une\nreprésentation plus juste de tous les projets politiques ?\nFaut-il, et dans quelles proportions, limiter le nombre de parlementaires ou autres\ncatégories d'élus ?\nQuel rôle nos assemblées, dont le Sénat et le Conseil Economique, Social et\nEnvironnemental doivent-ils jouer pour représenter nos territoires et la société civile ?\nFaut-il les transformer et comment ?\n ", "En outre, une grande démocratie comme la France doit être en mesure\nd'écouter plus souvent la voix de ses citoyens.\nQuelles évolutions souhaitez-vous pour rendre la participation citoyenne plus active,\nla démocratie plus participative ?\nFaut-il associer davantage et directement des citoyens non élus, par exemple tirés au\nsort, à la décision publique ?\nFaut-il accroître le recours aux référendums et qui doit en avoir l'initiative ?\nLa citoyenneté, c'est aussi le fait de vivre ensemble.\nNotre pays a toujours su accueillir ceux qui ont fui les guerres, les\npersécutions et ont cherché refuge sur notre sol : c'est le devoir de l'asile, qui\nne saurait être remis en cause. Notre communauté nationale s'est aussi\ntoujours ouverte à ceux qui, nés ailleurs, ont fait le choix de la France, à la\nrecherche d'un avenir meilleur : c'est comme cela qu'elle s'est aussi construite.\nOr, cette tradition est aujourd'hui bousculée par des tensions et des doutes\nliés à l'immigration et aux défaillances de notre système d'intégration.\nQue proposez-vous pour améliorer l'intégration dans notre Nation ? En matière\nd'immigration, une fois nos obligations d'asile remplies, souhaitez-vous que nous\npuissions nous fixer des objectifs annuels définis par le Parlement ? Que proposez-\nvous afin de répondre à ce défi qui va durer ?\nLa question de la laïcité est toujours en France sujet d'importants débats. La\nlaïcité est la valeur primordiale pour que puissent vivre ensemble, en bonne\nintelligence et harmonie, des convictions différentes, religieuses ou\nphilosophiques. Elle est synonyme de liberté parce qu'elle permet à chacun de\nvivre selon ses choix.\nComment renforcer les principes de la laïcité française, dans le rapport entre l'Etat et\nles religions de notre pays ? Comment garantir le respect par tous de la\ncompréhension réciproque et des valeurs intangibles de la République ?\nDans les semaines qui viennent, je vous invite à débattre pour répondre à ces\nquestions déterminantes pour l'avenir de notre nation. Je souhaite aussi que\nvous puissiez, au-delà de ces sujets que je vous propose, évoquer n'importe\nquel sujet concret dont vous auriez l'impression qu'il pourrait améliorer votre\nexistence au quotidien.\nCe débat est une initiative inédite dont j'ai la ferme volonté de tirer toutes les\nconclusions. Ce n'est ni une élection, ni un référendum. C'est votre expression\n ", "personnelle, correspondant à votre histoire, à vos opinions, à vos priorités, qui\nest ici requise, sans distinction d'âge ni de condition sociale. C'est, je crois, un\ngrand pas en avant pour notre République que de consulter ainsi ses citoyens.\nPour garantir votre liberté de parole, je veux que cette consultation soit\norganisée en toute indépendance, et soit encadrée par toutes les garanties de\nloyauté et de transparence.\nC'est ainsi que j'entends transformer avec vous les colères en solutions.\nVos propositions permettront donc de bâtir un nouveau contrat pour la Nation,\nde structurer l'action du Gouvernement et du Parlement, mais aussi les\npositions de la France au niveau européen et international. Je vous en rendrai\ncompte directement dans le mois qui suivra la fin du débat.\nFrançaises, Français, je souhaite que le plus grand nombre d'entre vous\npuisse participer à ce grand débat afin de faire œuvre utile pour l'avenir de\nnotre pays.\nEn confiance,\nEmmanuel Macron\n "], "mostRead": [0, 1, 0, 0, 0, 0, 0]}