{"id": "54799625", "presentation_url": "https://es.slideshare.net/slideshow/teatro-espaol-54799625/54799625", "title": "Teatro español", "author": "lauranvitery", "date": "2015-11-05", "len": 4, "description": "El teatro español tiene sus orígenes en el siglo XVI cuando Felipe II autorizó las representaciones de comedias. En el Siglo de Oro, el teatro se convirtió en el eje central de la sociedad y se crearon las primeras salas teatrales. Lope de Vega cambió el teatro rompiendo con las reglas de las tres unidades e introduciendo el amor y la mezcla de lo cómico y lo trágico. Algunos de los exponentes más importantes fueron Cervantes, García Lorca, Casona y los hermanos Machado.", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 0, "view": 15255, "transcript": ["TEATRO ESPAÑOL\nLuisa Tatiana Aguirre\nCamila Andrea Muñoz\nLaura Sofía Niño Viteri\nGrado: 10-5\n ", "ORIGENES• El embrión del actual teatro español se sitúa en el siglo XVI, en la autorización\ndecretada por Felipe II en 1565 para establecer una cofradía de la sagrada pasión\npara representaciones de comedias.\n• Se inicia el camino de la modernización que culminara en la creación de un\ngenero: la comedia nueva del siglo XVII, por tanto en el siglo XVI es un momento\nde búsqueda y convivencia de varias tendencias. La obra dramática mas\nimportante fue La Celestina. En el siglo de oro es donde las circunstancias\nsociales y políticas determinan una situación excepcional. La representación\npublica se vuelve el eje central de esta y se crearon las primeras salas teatrales\nllamadas corrales de comedia.\n• El teatro dejo de ser un acontecimiento restringido por un producto competitivo\nsujeto a las de leyes de la oferta y demanda.\n• Con Lope de vega, el teatro español adquiere unas señales de identidades propias\nque determinaran la comedia barroca. Lope recoge estas características del nuevo\nteatro en su obra : Arte nuevo de hacer comedia, esto cambio al teatro rompiendo\ncon la regla de las tres unidades, dividiéndola en tres actos y recurre a la\npolimetría. en la temática introduce el asunto amoroso con el tema de la honra y\nmezcla lo cómico con lo trágico.\n ", "CARACTERISTICAS• Una amplia variedad de temas cuyas fuentes se\nencontraban en la tradición literaria, la historia y la\nleyenda.\n• Permite acomodar ala estructura de exposición, nudo y\ndesenlace.\n• En la métrica, convive la tradición castellana (romance,\nvillancicos y letrillas)\n• Se mezcla lo trágico y lo cómico es decir, se rompe las\nbarreras de los géneros y surge el concepto de\ntragicomedia\n• A finales del siglo XVlll ya habían popularizado la\nexpresión « Siglo de oro» con la que Lope de Vega aludía\nal suyo propio y que suscitaba la admiración de Don\nquijote en su famoso discurso sobre la edad de oro.\n ", "EXPONENTES• Miguel de Cervantes Saavedra (Alcalá de Henares, 29 de septiembre de\n1547-Madrid, 22 de abril de 1616) fue un soldado, novelista, poeta y\ndramaturgo español.\n ", "• Federico García Lorca (Fuente Vaqueros,1 5 de junio de 1898-camino de\nVíznar a Alfacar, 18 de agosto de 1936) fue un poeta, dramaturgo y prosista\nespañol, también conocido por su destreza en muchas otras artes.\n ", "• Alejandro Rodríguez Álvarez, conocido como Alejandro Casona, o\ntambién \"El Solitario\" (Besullo - Cangas del Narcea, Asturias, 23 de marzo\nde 1903 - Madrid, 17 de septiembre de 1965) fue un dramaturgo y maestro\nespañol de la Generación del 27.\n ", "• Manuel Machado Ruiz (Sevilla, 29 de agosto de 1874 – Madrid, 19 de\nenero de 1947) fue un poeta y dramaturgo español, enmarcado en el\nModernismo, y hermano de Antonio Machado\n ", "• Antonio Machado Ruiz (Sevilla, 26 de julio de 1875 - Colliure, 22 de\nfebrero de 1939) fue un poeta español, el más joven representante de la\nGeneración del 98\n ", "EVOLUCION\n• Larga y paciente fue la evolución\ndel teatro castellano. De los autos,\nde carácter eminentemente\nreligioso, se pasó a la farsa,\nseñuelo de comedia y poco\ndespués, con ligeras innovaciones\ntécnicas introducidas por el\nrenacimiento, se cultivaron la\ncomedia, el entremés, la loa, el\npaso, el drama y la tragicomedia.\n ", "CLASIFICACION• Las obras dramáticas pueden estar escritas en verso o en prosa. El recurso\nfundamental del genero dramático es el dialogo que entablan los personajes\nen distintas circunstancias de desarrollo de la acción. Las principales formas\nde la dramática: la tragedia, la comedia y el drama.\n• La tragedia: forma dramática que tuvo origen en la antigüedad.\nHabitualmente en el conflicto trágico es producto de la ruptura del orden del\nmundo, evento que enfrenta a los personajes con un destino inexorable.\n• La comedia: es una forma en la que la acción dramática discurre de manera\nopuesta a la tragedia. En la tragedia los personajes cambian de un estado\nfavorable a uno desfavorable, en la comedia se da un ascenso en el estado de\nlos personajes.\n• El drama: a diferencia de las formas anteriores, el drama no tiene un\ncarácter definido, si no que el se cambia indistintamente aspectos trágicos y\ncómicos. Estos se debe a que el drama pretende representar la vida tal cual\nes, razón por la cual, tiende a tratar los asuntos de forma menos rígida que la\ntragedia y la comedia.\n "], "mostRead": [0, 1, 1, 1, 0, 0, 0, 0, 0, 0]}