{"id": "62728681", "presentation_url": "https://es.slideshare.net/slideshow/derecho-espaol-62728681/62728681", "title": "Derecho español", "author": "sarelamalagapinto", "date": "2016-06-04", "len": 4, "description": "El documento resume las principales influencias en el desarrollo del derecho español, incluyendo a los iberos, romanos, germánicos, canónicos y musulmanes. Los iberos introdujeron aspectos sociales, familiares y de justicia. Los romanos establecieron la organización política y jurídica y extendieron el derecho romano. Los germánicos aportaron la forma monárquica de gobierno y limitaron el poder real. Los canónicos influyeron en el derecho de familia y procesal. Finalmente, los musulman", "lang": "es", "dim": {"height": 540, "width": 720}, "like": 0, "view": 2142, "transcript": ["DERECHO ESPAÑOL\n ", "INTRODUCCIÓN\n• Ciencia que estudia las ciencias jurídicas\nvividas (creadas o aplicadas) por el pueblo\nespañol a través de los tiempos\n• Se fue complementado por las diversas\nculturas que se establecieron en España.\n• Ciencia dual (histórico –jurídico)\n• Instituciones tales como la de los iberos\ny celtas (pueblos organizados en tribus. En cada tribu, una\npersona ejercía la autoridad civil y otra la militar. La Asamblea o\nConcilium resolvía los asuntos importantes de la comunidad)\n ", "INFLUENCIAS\n• IBEROS\nPrimitivos habitantes de España, que\nmezclados con los celtas originaron el\npueblo celtíbero.\nAspectos jurídicos:\nSocial (aparece el ciervos que pertenecían al\nEstado o a los particulares)\nFamilia (el matrimonio era acompañado de ritos y\nceremonias, como el ósculo (beso) de los contrayentes\nante ocho testigos )\nJusticia (administrada por los jefes de familia- fuente del\nderecho La Costumbre.\n ", "ROMANOS\nLa dominación romana en España que se prolonga\nhasta la invasión de los pueblos bárbaros (siglo V).\nSe caracteriza la organización política, jurídica y\nadministrativa. En el año 73, el emperador\nVaspasiano concede a España el derecho de\nlatinidad (ius lati).\nEmpiezan a regirse por el derecho romano en materia de\nbienes, contratos y testamentos y sus relaciones\nfamiliares. La romanización\ntotal de España, fue obra del emperador Caracalla, quien\nen el año 212 (concede a los habitantes la ciudadanía\nromana). Con ello quedan derogados los derechos\nindígenas\n ", "GERMÁNICOS\nAporte de los visigodos en el campo político -jurídico\n*Forma monárquica de gobierno.\n*Limitación del poder real.\n*El libro de los Jueces admite influencia romana( en al aplicación de la ley a las\npersonas y a su estado civil, a la familia y al derecho sucesorio, al derecho de\npropiedad y obligaciones\n*Introdujeron la Asamblea.\n*Restableció en toda España el Código de Eurico\n(corregido y más romanizado)\n*Leovigildo (568-586) estable un solo Derecho (sistema\nterritorial) para todos los súbditos (visigodos e hispano\nromanos)\n ", "CANÓNICO\n*La influencia cristiano-canónica en la legislación, se\nmanifiesta particularmente en la concepción romana\nde las personas jurídicas:\n*En el derecho de familia, en el matrimonio, en la moderación\nde las prácticas penales germánicas, en el reemplazo de la\nprimitivas prácticas procesales, por el sistema nacional de la\nprueba\n*Impuso el Derecho Público.\n*Nace una nueva concepción en al que los reyes no son amos,\nsino verdaderos servidores del pueblo, sujetos a las leyes y al\njuicio infalible de Dios.\n ", "MUSULMANES\nLas características principales del derecho musulmán es la vinculación\nentre la ley divina y la ley natural. De ahí que la fuente principal del\nderecho musulmán sea la revelación divina (sari´a). La jurisdicción\nordinaria correspondía a los Cadíes o jueces\nCoran :Texto escrito inspirado por Alá a Mahoma al\nprincipio fue la única fuente jurídica, pero al resultar\ninsuficiente fue preciso acudir a otras fuentes\nSunnah: es la conducta de Mahoma, es decir, lo que dijo\nel profeta ,convirtiéndose en la tradición oral.\nIymá: Su importancia se debe a que sanciona la interpretación\nde las otras fuentes, además de contar con el peso de la\njurisprudencia de los tribunales.\nQuiyas: En defecto de norma escrita, oral o sancionada por la\ncomunidad, se acudía al procedimiento deductivo por analogía.\n ", "FUENTES DEL DERECHO ESPAÑOL\nLa Ley en sentido\namplio (leyes y\nreglamentos)\nLa costumbre.\nLos principios\ngenerales del\nDerecho(enunciados\nnormativos generales)\nLa jurisprudencia es una fuente secundaria, que se\ntiene en cuenta como causa de casación.\n "], "mostRead": [0, 0, 0, 0, 1, 1, 1, 0]}