{"id": "5144440", "presentation_url": "https://fr.slideshare.net/slideshow/des-circuits-2011-en-franais/5144440", "title": "Des circuits 2011 en Français", "author": "JoseMariaSanchezMorente", "date": "2010-09-07", "len": 27, "description": "Des circuits 2011 en Français", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 1, "view": 464, "transcript": ["Circuits. -À ton service. ", "Des ciruits à la carte. Nous avons préparé à vous quelques circuits par toute Espagne, Maroc et le Portugal. De 2 personnes à 60 personnes. Vous pouvez le faire avec votre autobus, ou nous le préparons avec notre flotte. Nous allons vous passer une sélection de circuits avec ses descriptions. Pour que vous l'ayez, même on peut faire des combinaisons de circuits. Avec guides dans votre propre langue et avec tout cela dont vous pouvez avoir besoin. Demander des budgets. Les hôtels prévus peuvent être de 3 *** dans un plan plus touristiques ou 4 **** dans un plan plus luxueux. Et même dans 5 *****. Un transport dans nos véhicules, ce sont des véhicules de luxe, avec air conditionné, avec le maximum de confort et de sécurité. Un service de guide l'accompagnateur, qui se préoccupait de tout le groupe, dans tous les itinéraires. Si Vous faites le service, Cosma-Tour mettra à la disposition de l'agence un téléphone 24 heures pour toute incidence la route. J'établis un devis à une mesure. À des prix très compétitifs et avec une qualité inégalable. Il y a une remise d'enfants, de la 3e personne et un supplément de simple. Les excursions et les recettes dans les monuments sont toujours exclues des budgets, si ce n'est qu'elle n'est demandée expressément par Vous. Les sorties, en principe, preveen depuis Barcelone, mais on peut faire depuis toute ville. ", "Toute Espagne. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone, Saragosse et le Saint-Sébastien  : Un petit déjeuner et une sortie de Barcelone, un arrêt et une visite à la Cathédrale du Pilier à Saragosse, et une poursuite pour le Saint-Sébastien. Un dîner et un logement. Un 3 de ce mois  : Le Saint-Sébastien, le Bilbao, Santander, Santillana  : Un petit déjeuner et une sortie vers le Bilbao, il visite Guggenheim, un temps libre à Santander et visite la ville de Santillana de la Mer, l'arrivée à l'hôtel, au dîner et au logement. Un 4 de ce mois  : Covadonga et Oviedo  : Il visite aux Becs de l'Europe. L'arrivée à Covadonga, à visite au Sanctuaire. Continuer jusqu'à Oviedo. Un dîner et un logement. Un 5 de ce mois  : Oviedo, le Gijón et le Lugo  : Un petit déjeuner et une sortie vers le Gijón, une brève visite à la ville, une poursuite par la Côte cantabrique et l'arrivée au Lugo. Un dîner et un logement. Un 6 de ce mois  : Le Lugo et La Corogne  : Un petit déjeuner et une sortie vers La Corogne, une brève visite à La Corogne, une option d'excursion dans l'après-midi. Un dîner et un logement. Un 7 de ce mois  : La Corogne et Saint Jacques de Compostelle  : Je prends le petit déjeuner. Une sortie vers Saint Jacques de Compostelle, la Visite de la ville, la Place de l'Obradoiro, de la Cathédrale, etc..., tard est en congé. Un dîner et un logement. Un 8 de ce mois  : Le Santiago, les Rías Bajas et Vigo  : Un petit déjeuner, Isla de la Toja bombée, rit d'Arosa, de Pontevedra, passé par Vigo, d'un dîner et d'un logement. Un 9 de ce mois  : Vigo, Salamanque et Madrid  : Un petit déjeuner et une sortie vers Zamora, vers Salamanque, un bref arrêt à Salamanque et une poursuite pour Madrid. Un dîner et un logement. Un 10 de ce mois  : Madrid, Cordoue et Séville  : Une visite panoramique à Madrid, sorti vers Cordoue, un bref arrêt à Cordoue (il visite à la Mosquée / cathédrale et au quartier Juif), une poursuite à Séville. Un dîner et un logement. Un 11 de ce mois  : Séville  : Il visite Séville, le Parc de Marie Luisa, la Place de l'Espagne, la Cathédrale et le Quartier de Santa Cruz, tard soyez en congé. ", "Un 12 de ce mois  : Séville et Grenade  : Un petit déjeuner et une sortie vers Grenade. Il visite l'Alhambra, Generalife et Járdines, le Dîner et le logement. Un 13 de ce mois  : Granada et Valence  : Un petit déjeuner et une sortie, passée par Valence, la Visite panoramique à la ville. Un 14 de ce mois  : Un petit déjeuner et demain soyez en congé, par le midi sortie vers Barcelone. ", "L’Espagne et le Portugal. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone, Saragosse et le Saint-Sébastien  : Un petit déjeuner et une sortie de Barcelone, un arrêt et une visite à la Cathédrale du Pilier à Saragosse, et une poursuite pour le Saint-Sébastien. Un dîner et un logement. Un 3 de ce mois  : Le Saint-Sébastien, le Bilbao, Santander, Santillana  : Un petit déjeuner et une sortie vers le Bilbao, il visite Guggenheim, un temps libre à Santander et visite la ville de Santillana de la Mer, l'arrivée à l'hôtel, au dîner et au logement. Un 4 de ce mois  : Covadonga et Oviedo  : Il visite aux Becs de l'Europe. L'arrivée à Covadonga, à visite au Sanctuaire. Continuer jusqu'à Oviedo. Un dîner et un logement. Un 5 de ce mois  : Oviedo, le Gijón et le Lugo  : Un petit déjeuner et une sortie vers le Gijón, une brève visite à la ville, une poursuite par la Côte cantabrique et l'arrivée au Lugo. Un dîner et un logement. Un 6 de ce mois  : Le Lugo et La Corogne  : Un petit déjeuner et une sortie vers La Corogne, une brève visite à La Corogne, une option d'excursion dans l'après-midi. Un dîner et un logement. Un 7 de ce mois  : La Corogne et Saint Jacques de Compostelle  : Je prends le petit déjeuner. Une sortie vers Saint Jacques de Compostelle, la Visite de la ville, la Place de l'Obradoiro, de la Cathédrale, etc..., tard est en congé. Un dîner et un logement. Un 8 de ce mois  : Le Santiago, les Rías Bajas et Vigo  : Un petit déjeuner, Isla de la Toja bombée, rit d'Arosa, de Pontevedra, passé par Vigo, d'un dîner et d'un logement. Un 9 de ce mois  : Vigo, Salamanque et Madrid  : Un petit déjeuner et une sortie vers Zamora, vers Salamanque, un bref arrêt à Salamanque et une poursuite pour Madrid. Un dîner et un logement. Un 10 de ce mois  : Madrid  : Une visite panoramique à Madrid, et Tolède, tour, dîner et logement. Un 11 de ce mois  : Madrid, le Trujillo et Lisbonne  : Un petit déjeuner et une sortie faisait le Trujillo (Estrémadure), un temps libre, une poursuite à Lisbonne. Un logement. Un 12 de ce mois  : Lisbonne  : Un petit déjeuner, une visite panoramique à la ville : (Un quartier d'Alfama, une Tour du Belem, le Monastère des Jerónimos, etc. …, Tard est en congé). Un 13 de ce mois  : Lisbonne, Fátima et Lisbonne  : Un petit déjeuner et une sortie vers Fátima, un temps libre pour visiter la Basilique. Je rentre à Lisbonne. ", "Un 14 de ce mois  : Lisbonne, le Caceres et Cordoue  : Un petit déjeuner et une visite au Caceres, un temps libre pour visiter le casque historique, et un quartier médiéval. Un déjeuner libre, et après sortie vers Cordoue, un dîner et un logement. Un 15 de ce mois  : Cordoue et Séville  : Un petit déjeuner et une visite à Cordoue (la Mosquée / cathédrale et le Quartier Juif. Une sortie vers Séville, tard est en congé. Un 16 de ce mois  : Séville  : Le matin il visite la ville et dans l'après-midi libre. Un 17 de ce mois  : Séville, Ronde et la Costa del Sol  : Un petit déjeuner et une sortie vers la Route des Peuples Blancs et de la Ronde. Un temps libre dans la Ronde et ensuite aller à la Costa del Sol, tard est en congé. Un 18 de ce mois  : La Costa del Sol, Grenade  : Un petit déjeuner et une sortie vers Grenade. Il visite l'Alhambra, Generalife et Járdines. Il visite au quartier Juif. Un 19 de ce mois  : Grenade et Valence  : Un petit déjeuner et une sortie, passée par Valence, la Visite panoramique à la ville. Un 20 de ce mois  : Un petit déjeuner et demain soyez en congé, par le midi sortie vers Barcelone. ", "L’Espagne et le Maroc. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone, Peñiscola et Valence  : Voyagez en Méditerranée, il visite Peñiscola, à Valence un temps libre. Un 3 de ce mois  : Valence, l'Alicante et Grenade  : Nous suivons par la route de la Méditerranée jusqu'à Grenade. Un 4 de ce mois  : Grenade  : Il visite l'Alhambra, Generalife et Járdines, le Dîner et le logement. Un 5 de ce mois  : Le Maroc  : Je prends le petit déjeuner et en traversant la Costa del Sol, passée par Tarif, en embarquant dans le Ferry-boat vers Tanger et après avoir débarqué, après être allé au Rabat. Un 6 de ce mois  : Le Rabat, la Casablanca et Marrakech  : Une visite panoramique au Rabat (le Palais Réel, le Mausolée de Mohamed V et de la Kasbah de los Oudaias). À midi vers la Casablanca, un bref parcours par la ville, une poursuite vers Marrakech. Un 7 de ce mois  : Marrakech  : Une visite panoramique à la ville, un temps libre. Un 8 de ce mois  : Marrakech, Ait Benhadou, Ouarzazate et Boulmanes Dades  : Je prends le petit déjeuner et nous croisons l'Atlas, nous connaissons l'hameau d'Ait Benhadou, la brève visite à Ouarzazate, une visite à la Vallée des Roses. Dormir dans Boulmanes Dades. Un 9 de ce mois  : Boulmanes Dades, Todra et Erfoud  : Le désert du Sahara, Vallée des Kasbahs, de l'oasis et peuples de brique séchée. Il visite à la Gorge du Todra, un logement dans Erfoud. Un 10 de ce mois  : Erfoud et Fez  : Tournée par le Désert vers les palmeraies de Fez, de temps libre. Un 11 de ce mois  : Un fez et Tanger  : Une visite panoramique au Fez et dans l'après-midi sortie vers Tanger. Un logement. Un 12 de ce mois  : Tanger et Séville  : Demain soyez en congé à Tanger pour des achats, embarquez vers le Tarif et de là à Séville. Un 13 de ce mois  : Séville  : Il visite Séville, le Parc de Marie Luisa, la Place de l'Espagne, la Cathédrale et le Quartier de Santa Cruz, tard soyez en congé. Un 14 de ce mois  : Séville, Mérida et Madrid  : Un petit déjeuner et une sortie pour Mérida, des restes archéologiques d'époque romaine, je parcours Madrid. Un 15 de ce mois  : Madrid  : Une visite panoramique à Madrid, et Tolède, tour et dîner et logement. Un 16 de ce mois  : Madrid, Saragosse et Barcelone  : Une sortie de Madrid, un bref arrêt à Saragosse (Cathédrale du Pilier), et tournée à Barcelone. ", "Galicia. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et Saint Jacques de Compostelle  : Un petit déjeuner et une sortie vers Saint Jacques de Compostelle, arrêtée dans une route et une arrivée à Saint Jacques de Compostelle. Un 3 de ce mois  : Saint Jacques de Compostelle, Maison de campagne d'Oie, de Silleda et de Lalin  : Un petit déjeuner et une excursion par Saint Jacques de Compostelle, (la Place de l'Obradoiro, de la Cathédrale, etc. …) un temps libre, une sortie vers A Chemin en visitant la Maison de campagne d'Oie, en suivant vers Silleda en voyant les cataractes do Toza, en suivant vers Lalin, en voyant le Sanctuaire de Notre Madame do le Corsage. Un logement. Un 4 de ce mois  : La Corogne  : Un petit déjeuner et une visite à La Corogne, une excursion de midi. (Une tour de Hércules, une Place de Marie Pita, Mairie et temps libre. Un 5 de ce mois  : Ourense  : Un petit déjeuner, demain libre et bombée vers Ourense, une visite panoramique (la Cathédrale, l'Église Gothique, le Cloître du San Francisco, de Burgas et des fontaines thermales. Un 6 de ce mois  : Le Lugo  : Un petit déjeuner et une visite au Lugo. Un 7 de ce mois  : Pontevedra, Ribeira, À Pobla do Carmiñal et À Rianxo  : Un petit déjeuner et une sortie vers Pontevedra, il visite (un casque monumental, l'Église de la Vierge Va en pèlerinage, les Ruines du Couvent de Saint-Domingue, de la Santa Maria la Plus grande (le XIIe Siècle), sortie vers Ribeira, voir Corrubedo (des dunes mobiles, un phare et un mirador donne Gorita), part à A Pobla do Carmiñal (Monte da Curota) et de là à Rianxo (un port de pêche). Un 8 de ce mois  : Je rentre à Barcelone, avec arrêts dans le chemin. ", "Asturias. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et les Asturies  : Des sorties vers les Asturies, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : Oviedo et le Gijón  : Un petit déjeuner et une visite à Oviedo (la Chambre Sainte, la Cathédrale, le Monastère de San Pelayo, la Place du Fontán, de la Mairie, etc. …, sortie vers le Gijón visite (la Mairie, le Palais de Revillagigedo, de Thermes Romains, etc. …) Un 4 de ce mois  : Pravia, Luarca et Cudillero  : Un petit déjeuner, il visite Pravia, visite Luarca (une plages et un ponts), visite le peuple marin de Cudillero, je rentre à l'Hôtel. Un 5 de ce mois  : Covadonga et Cangas de Onís  : Un petit déjeuner et une visite au Sanctuaire de Covadonga, une visite le Lagos de Covadonga, et de là à Cangas de Onís (le Pont Romain et l'Ermitage de Santa Cruz), tard le dispense et je rentre à l'Hôtel. Un 6 de ce mois  : Ribadesella et Villaviciosa  : Un petit déjeuner et une visite à Ribadesella, et de là à Villaviciosa (la Vieille ville et une constructions modernistes), est rentré à l'hôtel. Un 7 de ce mois  : Le Cuenca du Nalón et le Musée de l'Industrie minière  : Un petit déjeuner et demain soyez en congé, dans l'après-midi en suivant le bassin du Nalón nous visiterons le Musée de l'Industrie minière. Je rentre à l'hôtel. Un 8 de ce mois  : Les Asturies et Barcelone  : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Cantabria. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et la Cantabrique  : Des sorties vers la Cantabrique, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : Un parc de Cabárceno  : Un petit déjeuner et demain soyez en congé. Il visite dans l'après-midi au Parc de Cabárceno, des animaux dans une semi-liberté, ainsi que des espèces botaniques et des minerais. Je rentre à l'hôtel. Un 4 de ce mois  : Santoña, Laredo et Santander  : Un petit déjeuner, sortie par la Côte jusqu'à Santoña, un port de pêche du Cantabrico, je me promène dans le vieux casque, il visite à une fabrique de conserves, visite Laredo et visite à un panorama Santander (Mataleñas, Sardinero et La Madeleine). Un 5 de ce mois  : Des guillemets et Santillana de la Mer  : Un petit déjeuner et une sortie vers Santillana de la Mer (Collégiale), de là aux Guillemets (l'Université Pontificale et une oeuvre de Gaudí), est rentré à l'hôtel. Un 6 de ce mois  : Des becs de l'Europe, un Monastère de Liébana, de Pots et de San Vicente de la Barquera  : Un petit déjeuner et une visite aux Becs de l'Europe, une visite sur la Fontaine Donne, une poursuite au Monastère de Liébana (Santo Toribio, où est le plus grand morceau de la Croix de Christ), visite aux Pots (la Tour de l'Infantado, du monument médiéval), je rentre à l'hôtel en passant pour San Vicente de la Barquera. Un 7 de ce mois  : Un jour de congé. Un 8 de ce mois  : La Cantabrique et Barcelone  : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "País Vasco. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et le Pays Basque  : Des sorties vers le Pays Basque, en faisant de brefs arrêts pour repos. U n 3 de ce mois  : Le Saint-Sébastien  : Un petit déjeuner et une vue au Saint-Sébastien (une baie de la Coquille, de la vieille ville, la Mairie, la Place de Miramar, Monte Igueldo, de Kursal, etc. …), un temps libre, je rentre à l'hôtel. Un 4 de ce mois  : Le Bilbao et Vitoria  : Un petit déjeuner et une sortie le Bilbao, il visite un (musée Guggengein et une vieille ville). Il visite Vitoria (la Cathédrale, la Place de la Vierge Blanche, la Plus grande Place, etc. …), je rentre à l'hôtel. Un 5 de ce mois  : Un jour de congé : pour des achats. Un 6 de ce mois  : Hondarribia, Biarritz et le Saint Jean de Lumière (France)  : Un petit déjeuner et une sortie pour voir Hondarribia (un casque médiéval, un panorama du Bidasoa et une côte française), visite Saint Jean de Lumière et de Biarritz, je rentre à l'hôtel. Un 7 de ce mois  : Le Pays Basque et Barcelone  : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Navarra. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et la Navarre  : Des sorties vers la Navarre, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : Des grottes Zugarramirdi, Urdax et une Seigneurie Bertiz  : Un petit déjeuner et une sortie pour voir la partie du nord de la Navarre, visite aux Grottes de Zugarramurdi (des réunions de sorcières et akellarres), et au Musée du Bruges, il visite aux Grottes d'Urdax, visite à l'Autorité de Bertiz (centre d'interprétation et de Jardin botanique), je rentre à l'hôtel. Un 4 de ce mois  : Olite  : Il visite la ville mediaval d'Olite (le Palais Réel, l'Église et le Musée du Vin). Je rentre à l'hôtel, tard soyez en congé. Un 5 de ce mois  : Des vallées des Pyrénées  : Un petit déjeuner et une visite aux vallées vertes pirinaícos. Arrêtée dans le mirador du Foz de Arbayun, la visite à la Vallée de Salazar, de là à Ochagavia, à Vallée du Roncal, de Roncal, un retour à l'hôtel. Un 6 de ce mois  : Une rive de la Navarre  : Un petit déjeuner et une visite à la rive de la Navarre. Un paysage désert du Parc national des Bardenas. La possibilité d'entrer au Parc thématique de Sentier Vif. Je rentre à l'hôtel. Un 7 de ce mois  : Roncesvalles  : Il visite à sa collégiale, où il commence la Voie lactée française, visite à sa vieille ville, à temps libre et à retour à l'hôtel. Un 8 de ce mois  : La Navarre et Barcelone  : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "La Rioja. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et la La Rioja  : Des sorties vers la La Rioja, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : Le Logroño, Nájera et le Monastère de Valvanera  : Un petit déjeuner et une sortie vers Nájera, un berceau de rois, une visite au Monastère de la Santa Maria la Réelle, le Panthéon de Rois, la Chapelle de la Vera Cruz, etc. …, et après une poursuite faisait le Monastère de Valvanera (lieu de la Patronne de la La Rioja), je rentre au Logroño, tard soyez en congé. Un 4 de ce mois  : Le Logroño, Tudela et Saint-Domingue  : Un petit déjeuner et une sortie Tudela (la Cathédrale, le Palais Decanal et un casque historique), de là à Saint-Domingue de la Chaussée (la Cathédrale et une vieille ville), est rentré à l'hôtel. Un 5 de ce mois  : Le Logroño, Pamplona et Estella  : Une sortie faisait la Pamplona (la Place du Château, la Mairie, la Rue du Bureau de poste (San Fermín), la Cathédrale la Santa Maria la Réelle, etc. …) et de là au retour il visite Estella et des caves de vins. Un 6 de ce mois  : Le Logroño, Monastère de Suso et d'Yuso  : Un petit déjeuner et une sortie, le Monastère de Suso (un monastère ancien visigótico, dans la jupe de la montagne, visite après au Monastère d'Yuso (le Fichier du plus importants de l'histoire médiévale, un patrimoine de l'Humanité), visite à Briones et à son Musée Vivanco (un Musée culturel du Vin de la La Rioja), et à la ville de Haro (une vieille ville), je rentre à l'hôtel. Un 7 de ce mois  : Le Logroño et Barcelone  : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Aragón. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et l'Aragon  : Des sorties vers l'Aragon, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : Teruel, Albarracín et Saragosse  : Il visite Teruel (un casque historique, l'ensemble monumental mudéjar, une place du Torico, de l'Aqueduc de l'Arcs et la promenade de l'Ovale), de là à Albarracín (le Château Arabe, des murailles, le Palais Épiscopal, des grandes maisons, des palais, etc. …), arrivée à Saragosse. Un 4 de ce mois  : Saragosse, Monastère de Veruela, Tarazona, de Monastère de Pierre, de Fuendetodos et de Saragosse  : Un petit déjeuner et une visite à Saragosse (Place du Pilier et de la vieille ville), sortie vers la jupe du Moncayo, pour visiter le Monastère Cistercien de Veruela, de chemin aller à Tarazona (un peuple mudéjar et un quartier historique médiéval, un Monastère en pierre (le Cloître, la Salles et le Jardins), et dans Fuendetodos (berceau de Goya) nous verrons le village, une maison natale et de là je rentre à Saragosse. Un 5 de ce mois  : Saragosse, Uncastillo, Sos du Roi Catholique, Bidet, Monastère du Saint Jean du Rocher et de Formigal  : Un petit déjeuner et une sortie vers les Pyrénées Aragonais. Il visite Uncastillo (un peuple avec l'Ensemble Historique Artistique) et de là à la ville de Sos du Roi Catholique où est né Fernando Catholique (Fortaleza du S. X et XI), en visitant le Bidet (la Citadelle du XVIe siècle, la Cathédrale), et de là au Monastère de Saint Jean du Rocher, avec un cloître à l'air, protégé avec une montagne et de là à Formigal. Un 6 de ce mois  : Formigal, Parc de réserves d'Ordesa et de Monte Perdido, de Torla, d'Aínsa et de Formigal  : Un petit déjeuner et sortie par le pirineo, la beauté unique, la flore et la faune très riche et diverse, Dans Aínsa nous verrons sa Vieille ville et retour à Formigal. Un 7 de ce mois  : Formigal, la Huesca, Loarre et Barcelone  : Un petit déjeuner et une visite à la Huesca (L'arènes, la Cathédrale, la Maison Consistoriale, le Palais Réel du Rois de l'Aragon et du Monastère roman de San Pierre Vieux), une brève visite au Château de Loarre (le XIe Siècle, les uns des meilleurs conservés de l'Espagne) et de là je rentre à Barcelone. ", "Castilla y León. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et Salamanque  : Des sorties vers Salamanque, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : Salamanque et Taureau  : Il visite Salamanque (le Patrimoine de l'Humanité, une ville plateresque, monumentale et universitaire, Iglesias, le Palais, le Collèges, la Maison le Nobles, la Plus grande Place, la Cathédrale et l'Université). Dans l'après-midi il visite le peuple de Taureau (l'Arc de la Montre, de l'Église de San Julián des Gentlemen, l'Ermitage du Christ, la Collégiale de la Santa Maria la Plus grande, etc. …) je rentre à l'hôtel. Un 4 de ce mois  : Zamora et Tordesilla  : Un petit déjeuner et une visite à la ville de Zamora (la Vieille ville Roman, les Murailles, les Portes, l'Église, la Cathédrale, etc. …) et de là à Tordesilla (une rues étroites, la Plus grande Place, le Couvent de la Santa Clara, l'Églises de la Santa Maria et de San Pierre), je rentre à l'hôtel. Un 5 de ce mois  : Léon et Astorga  : Un petit déjeuner, une visite à Léon (le Capital du Royaume dans le Moyen Âge, la Cathédrale, la Collégiale Réelle de San Isidoro, un hôpital Ancien de pèlerins). Après sortie vers Astorga (la Cathédrale, le Palais Épiscopal, un édifice mouillé de tourelles et de baies vitrées néogothiques, réalisées dans le S. XIX par le génial Gaudí). Je rentre à l'hôtel. Un 6 de ce mois  : Valladolid  : Un petit déjeuner et une visite à la ville de Valladolid (l'Université, l'Église de San Pablo, la Cathédrale, etc. …), je rentre à l'hôtel et tard soyez en congé. Un 7 de ce mois  : Une sortie vers Barcelone : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Castilla La Mancha. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et Almuradiel  : Des sorties vers Almuradiel, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : Almuradiel, Champ de Criptana, Du Tobos, du Port Lápice et de Valdepeñas  : Un petit déjeuner et une visite au Champ de Criptana (un peuple typique de La Manche avec moulins et des maisons notables), de là Au Toboso, où se trouve la maison de Dulcinée et du Centre Cervantesque, sortie jusqu'à Port Lápice (la Place et la Vente fameuse Du Doux rêveur …), une poursuite faisait Valdepeñas, un temps libre, un retour à l'hôtel. Un 4 de ce mois  : Almuradiel, Villanueva des Infants, Nuance du Marquis et Des Vertus  : Un petit déjeuner et une sortie vers la Ville de Villanueva Des Infants (le Patrimoine Arquictectónico), est rentré à Almuradiel, et de là à la localité de la Nuance du Marquis (le Palais du Marquis de Santa Cruz) et à la poursuite au Sanctuaire magnifique des Vertus, déclaré comme l'ensemble historique - Artistique, est rentré à l'hôtel. Un 5 de ce mois  : Almuradiel, a Teint en rouge et le Cuenca  : Un petit déjeuner et une visite à Almagro (l'Ensemble historique - Artistique, la Plus grande Place (le XIIe Siècle), la Cour de Comédies (un Théâtre Classique)), de là par Almagro au Cuenca (une vieille ville, j'ai tu Le Poids, la Place de San Nicolás, Le Trébuchet, la Cathédrale de Notre Mme. de Grâce, une visite à la ville enchantée), est rentré à l'hôtel. Un 6 de ce mois  : Le Cuenca et Belmonte  : Un petit déjeuner, demain soyez en congé au Cuenca et après il visite à Belmonte, à Château (le XVe Siècle), ordonné d'édifier par le Marquis de Villena, des meilleurs conservés de l'Espagne. Un 7 de ce mois  : Une sortie vers Barcelone  : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Madrid. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone, Saragosse et Madrid  : Sorties vers Madrid, en faisant de brefs arrêts pour repos, en visitant la Saragosse. Un 3 de ce mois  : Madrid, Aranjuez et Tolède  : Une sortie faisait la ville d'Aranjuez (des jardins de l'ensemble monumental de l'Endroit Réel d'Aranjuez, une poursuite vers Tolède (la Vieille ville médiévale, la Cathédrale, l'Église du Saint-Thomas, l'Alcazar, etc. …)), je rentre à l'hôtel. Un 4 de ce mois  : Madrid, le Manzanares le Réel et le l'Escurial  : Un petit déjeuner et une sortie vers le Manzanares le Réel (le Château du Mendoza, le Palais - force), visite au l'Escurial et à son Monastère du Saint-Laurent, un retour à l'hôtel. Un 5 de ce mois  : Madrid  : Il visite Madrid (avec tous ses musées, Madrid des Austrias, du Palais Réel, etc. …). Un 6 de ce mois  : Madrid  : Une sortie vers Ségovie (l'Aqueduc Romain, la Cathédrale et l'Alcazar) et de là à l'Avila (une muraille de Santa Teresa, la Cathédrale du San Salvador, la Basilique de San Vicente et de Couvent de Santa Teresa). Un 7 de ce mois  : Madrid  : Demain soyez en congé et tardez d'un retour. ", "Extremadura. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et l'Estrémadure  : Des sorties vers l'Estrémadure, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : Une Guadeloupe, le Caceres et le Trujillo  : Je prends le petit déjeuner dans l'hôtel et la visite à la Guadeloupe (le Monastère de la Vierge de Guadeloupe). Le Caceres (le Quartier Antique, la Tour Bujaco, La Maison du Singe, etc. …), visite la ville du Trujillo (le Berceau de Conquistadors), (le Château, la Plus grande Place, l'Église de la Santa Maria, etc. …) je rentre à l'hôtel. Un 4 de ce mois  : Un monastère d'Yuste et de Plasencia  : Un petit déjeuner et une visite au Monastère d'Yuste (la Résidence de Carlos I de l'Espagne et V de l'Allemagne), nous continuons Plasencia (la Vieille Cathédrale et la Nouvelle, le Musée de la Cathédrale, la Mairie, l'Église de San Nicolás, le Palais du Márquez de Mirabel), je rentre à l'hôtel. Un 5 de ce mois  : Mérida  : Un petit déjeuner et une visite à Mérida (une ville mythique de l'Empire Romain, du Pont Romain, la Place de l'Espagne, l'Amphithéâtre et le Cirque Romain), est rentré à l'hôtel. Un 6 de ce mois : Olivenza  : Un petit déjeuner et une visite à Olivenza (ville d'origine portugaise, de Château et de murailles) est rentré à l'hôtel et tard soyez en congé. Un 7 de ce mois  : Une sortie vers Barcelone : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Andalucía. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et la Costa del Sol  : Des sorties vers la Costa del Sol, en faisant de brefs arrêts pour repos. Un 3 de ce mois  : La Costa del Sol  : Un jour de congé pour jouissance sur des plages. Un 4 de ce mois : Grenade  : Un petit déjeuner et une sortie faisait la Grenade, il visite (l'Alhambra, Generalife, les Jardins de l'Alhambra, la Cathédrale, la Chapelle Réelle, la Juiverie, l'Albaicin, etc. …). Un retour et une visite à la Fontaine le Jean, je peuple où est né Federico García Lorca. Un 5 de ce mois  : Cordoue  : Un petit déjeuner et une sortie, une visite (la Mosquée / cathédrale, la Cour des Orangers, de la Juiverie, un pont Romain, etc. …) un tour et une visite à la ville de l'Antequera. Un 6 de ce mois  : Séville  : Un petit déjeuner et une sortie, une visite (le Parc Marie Luisa, Place l'Espagne, la Girouette, la Tour de l'Or, etc. …). Je rentre. Un 7 de ce mois  : Gibraltar, Ronde, Marbella  : Une sortie pour se promener dans la Côte, en visitant le Gibraltar (dans ce moment une colonie de Royaume-Uni), visite à la Ronde (une place de Taureau (la plus antique du monde), le Tage, une ville arabe, etc. …), et au retour bref arrêtée dans le Port Banus (zone des plus exclusives du monde), et je rentre par Marbella. Un 8 de ce mois  : Une sortie vers Barcelone : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Pirineos, Lourdes y Andorra. Un 1er de ce mois  : Barcelone  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone et les Pyrénées Aragonais  : Une sortie faisait les Pyrénées, il visite au Parc national d'Ordesa et de Monte Perdido, visite au Monastère de Leyre, dans l'hay la possibilité d'écouter le Chant Grégorien, visite de la Crypte, de la Cour de l'Hôtellerie, de l'Église et de la Porte Speciosa. Un 3 de ce mois  : Jaca : Il visite au Jaca (la Cathédrale, la Citadelle, la Mairie, la Tour de la Montre, etc. …), tard j'ai été en congé. Un 4 de ce mois  : Lourdes  : Une sortie faisait Lourdes, visite au Sanctuaire (la Grotte de l'apparitions, une maison de Bernardete, une procession du flambeaux), dormir un hôtel. Un 5 de ce mois : Un Andorre  : Sortie vers l'Andorre, en s'arrêtant dans la ville médiévale de Carcasonne, il visite cette ville merveilleuse. L'arrivée à un Andorre. Un 6 de ce mois  : Un Andorre  : Il visite à l'Andorre : Une vallée d'Ordino (un auditorium national, la Maison Mueso de D´Areny Plandolit, l'Église Paroissiale, une piste de ski), il visite au Sanctuaire de la Vierge de Meritxell, je rentre à l'Andorra la Vella, tard soyez en congé. Un 7 de ce mois  : Demain de shopping et de retour à Barcelone. ", "Todo Cataluña. Un 1er de ce mois  : La Catalogne  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Une route Dalí  : Une sortie et il visite Cadaques, des Roses, Ampuria Brava et Figueras : Il visite le peuple où il a vécu et a peint Salvador Dalí, de là nous visiterons les Roses, un peuple touristique et Ampuria Brava (la plus grande Marine du monde), et de là à Figueras pour voir le Musée fameux Dalí. U n 3 de ce mois  : La Gérone  : Sortie vers la Gérone, il visite à sa vieille ville (le Quartier Juif, la Cathédrale, la Collégiale de San Félix, etc. …), tard j'ai été en congé. Un 4 de ce mois  : Le Montserrat  : Il visite au Monastère et à sa Sacrée Montagne, le Sanctuaire de la Moreneta (la patronne de la Catalogne), je rentre dans l'après-midi, il visite Barcelone pour shopping. Un 5 de ce mois  : Port Aventura  : Un jour dans le Parc le plus fameux de loisir de l'Espagne. Un 6 de ce mois : Un jour de congé. Un 7 de ce mois  : Tarragone  : Il visite la ville (la Cathédrale, le Palais d'Augusto, l'Amphithéâtre Romain, le Cirque Romain, le Quartier Juif, etc...), je rentre à l'hôtel.  ", "Levante/Murcia. Un 1er de ce mois  : La Catalogne  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Barcelone - Valence  : Une sortie de Barcelone, un bref arrêt pour repos, l'arrivée à Valence, tard est en congé. Un 3 de ce mois  : Valence, Parc de réserves de la Lagune  : Il visite à la Lagune, (La Palmeraie : je peuple des pêcheurs), le Musée Ethnologique, les Baraques, etc. …), tournée à Valence et il visite la (Ville des Arts et des Sciences). Je rentre. Un 4 de ce mois  : La Costa Blanca, Benidorm, Guadalest et l'Althaea  : Nous visiterons l'Althaea et la visite à Benidorm (l'un des lieux les plus touristiques de la côte méditerranéenne, de là à Guadalest (Vieille ville), l'arrivée à l'Alicante et au repos. Un 5 de ce mois  : La Murcie  : Il visite (le Palais Épiscopal, la Cathédrale, l'Église de la Grâce, le Couvent de Santa Anne, de Mairie, le Théâtre Romea, le Casino, etc. …), je rentre à l'hôtel. Un 6 de ce mois  : Castellón, Benicassim  : Il visite à Castellón et à son casque historique, et Benicassim : (San Vicente torréfie, le Musée Cave Carmélite, le Château de Montornés, de Musée les Parents Carmélites, etc. …). Je rentre à l'hôtel. Un 7 de ce mois  : Une sortie vers Barcelone  : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "País Cátaro. Un 1er de ce mois  : La Catalogne  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : La Catalogne et Toulouse  : L'arrivée à Toulouse, à la Visite à la ville (la Basilique de Saint Sernin, l'Église Romane, le Couvent Bénédictin, Pont Neuf). Un 3 de ce mois  : Albi, Cordes-Sur-Ciel  : Un petit déjeuner et une visite à Albi (la Cathédrale Gothique de Santa Cecilia et le Palais Épiscopal de la Berbie (musée de Toulousse-Lautrec), il visite la ville de Cordes-sur-Ciel avec un passé médiéval. Un 4 de ce mois  : Carcasonne  : Une visite à la “Cite”, à la Ville Médiévale, il déclare le Patrimoine de l'Humanité par l'Unesco, avec son Château Comtal et la Basilique de San Nazario. Je rentre à l'hôtel et tard soyez en congé. Un 5 de ce mois  : Foix et Mirepoix  : Il visite Foix (Capital de vallée de l'Ariege, du Château Comtal) et visite Mirepoix (une ville Médiévale, la Plus grande Place, la Cathédrale de San Mauricio, etc. …). Un 6 de ce mois  : Montsegur, Quille et Rennes le Chateau  : Il visite Montsegur : (un symbole de la résistance du catarismo et de sa noblesse occitane contre les français. Nous visiterons Quillan et Rennes le Chateau (fameuse par sa légende de trésors Cathare et Templarios). Un 7 de ce mois  : Une sortie vers Barcelone  : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Paris. Un 1er de ce mois  : La Catalogne  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : La Catalogne et Paris  : L'arrivée à Paris. Un 3 de ce mois  : Paris : Un jour de congé à Paris, pour des achats et une faiblesse. Un 4 de ce mois  : Paris : Une visite à Paris (Ile de la Cité : Une cathédrale de Notre Dame, de Saint Chapelle et de la Conciergerie), (la Place Louis Lepine), et parcourus par ses ponts merveilleux sur la Seine. Un 5 de ce mois  : Paris : Il visite Paris : (Une rue Montmartre (Église de Sacre Coeur), des Jardins du Luxembourg (le Palais de Marie de Médici, la première Statue de la Liberté), Musée Picasso et Saint Germain donne Pres (l'Église la plus antique de Paris). Un 6 de ce mois  : Paris : Il visite Paris : (Centre Pompidou, des Champs Élyséens, un Arc du Triomphe, de la Tour Eiffel et un Musée de Louvre). Un 7 de ce mois  : Une sortie vers Barcelone : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Mediterráneo Frances. Un 1er de ce mois  : La Catalogne  : Un logement et un petit déjeuner. Tour panoramique à la ville : Un parc Montjuic, un Anneau Olympique, une Maison Batllo, Parc Güell, Cathédrale et Quartier Gothique. Tard soyez en congé. Un 2 de ce mois  : Nice  : Une sortie faisait la Nice, tard soyez en congé. Un 3 de ce mois  : Monaco  : Il visite Monaco (la Place du Palais, le Casino de Monte-Carlo, les Jardins Exotiques, le Parc Fontvielle, Musée Oceanográfico, etc.), je rentre à l'hôtel. Un 4 de ce mois  : Nice  : Il visite Nice (le Musée Archéologique, Fort Monte Alban, la vieille ville, les jardins d'Alberto I, le port, promenade donne Anglais, etc. …). Un 5 de ce mois  : Avignon, Aix-en-Provence-Marsella  : Dans Avignon nous visiterons le Palais du Papa, la cathédrale, des Murailles, un Pont de St. Benezet, Place de la montre, etc., de là à Aix-en-Provence (un atelier de Cézanne, le Musée Granet, la Promenade Mirabeau, la Cathédrale le San Salvador), et Marseille : (Un port, des entames, un Château d'If, de quartier Panier, etc. …). Un 6 de ce mois  : Nimes, le Montpellier et Perpignan  : Il visite Nimes (l'Amphithéâtre, la Tour Grande, un édifice consacré aux gladiateurs et la tauromachie, le Pont de Gard, Acueduto Romano, de Château de Baux de Provenz, etc. …), Visite le Montpellier (le Musée Fabre, le Château et la Murailles de Carcasona), et Perpignan : (Casque de la Cité). Un 7 de ce mois  : Une sortie vers Barcelone : Un petit déjeuner et une sortie vers Barcelone, arrêtée à une route pour repos. ", "Un circuit plus antique du Monde : “Le Chemin des Étoiles”. Un parcours à travers du circuit le plus antique du monde, “Le chemin des Étoiles”, aussi connu comme “une Voie lactée“. Un circuit de 7 jours, qui commence à la frontière entre la France et l'Espagne, dans Somport, en baissant vers le Bidet, en visitant le Monastère du Saint Jean du Rocher, de là, nous visiterons Arrés, Ruesta, Sangüesa, Monreal, Santa Maria d'Eunate, le Pont la Reina-Gares, qui est où le Chemin Aragonais se rejoint avec le chemin Français, nous suivrons Estella faisait, aux Tours du Río, le Logroño, du Logroño, nous irons à Nájera, à Saint-Domingue de la Chaussée, nous dévierons à voir le Monastère d'Yuso et de Suso et de là à Belorado, Agés, nous visiterons le Gisement d'Atapuerca (l'un des plus antiques du monde), et le Burgos, de là à Hontanas, à Boadilla du Chemin, de Carrión des Comtes, Terradillos de los Templarios, Du Bourg Ranero, de Léon, de Saint Martin du Chemin, à Astorga, à Foncebadón, à Ponferrada, à Villafranca del Bierzo, Ou Cebreiro, Triacastella, Sarria, Portomarín, des Pelles de Rei, Arzúz, de Pedrouzo, Saint Jacques de Compostelle (un actuel point de fin de la Voie lactée), mais nous continuerons par le chemin primitif et de là, à Negreira, à Olveiroa et le Finistere, en descendant Muxia à brûler la partie de vêtements avec lesquels le chemin a été commencé. En étant les explications des endroits à voir, si étendue, ce circuit nous vous le mettons ainsi, en étant sa durée de sept un jour et assez joli au nord de la péninsule ibérique. En voyant des monuments antiques et moderne et en étant aussi route de fuite des Templarios quand ils ont été délogés de la France. ", "Cosma-Tour/Marcos Group Dirección/Adress/direction: Central Office: C/ Cervantes, 2, local 3 y 4. 08397, Pineda de Mar, Barcelona. Delegaciones: Salou (Costa Dorada), Torremolinos (Costa del Sol), Palma de Mallorca (Baleares), Madrid, Barcelona y Andorra. Tlf: 34-937662707-(08)-(09). Fax: 34-937662707. Email:  [email_address] [email_address] [email_address] Web:  www.cosma-tour.com www.marcos-group.es "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}