{"id": "58448774", "presentation_url": "https://es.slideshare.net/slideshow/vocabularios-espaol/58448774", "title": "Vocabularios español", "author": "miriamgonzalezmejia", "date": "2016-02-19", "len": 3, "description": "Este documento discute la importancia de aprender español. El español es el tercer idioma más hablado en el mundo y es el idioma oficial de 21 países. Aprender español abre muchas oportunidades de empleo y permite comunicarse con casi 500 millones de personas. El documento también describe los beneficios personales de aprender un idioma extranjero y cómo el español comparte rasgos gramaticales con otros idiomas romances, haciéndolo más fácil de aprender.", "lang": "es", "dim": {"height": 792, "width": 612}, "like": 0, "view": 204, "transcript": ["LICENCIATURA: PEDAGOGÍA\nNUEVAS TECNOLOGÍAS DE LA EDUCACIÓN\nPROFESOR: FRANCISCO TORRES BASTIDA\nALUMNA: MIRIAM GONZÁLEZ MEJÍA\nOCOYOACAC, MÉXICO 20 DE FEBRERO DE 2016\n ", "LÉXICO DE ORIGEN LATINO\nLATÍN\nAlrededor de un 70 % de las palabras son de procedencia latina, si bien más del\n85 % del vocabulario cotidiano del español tiene origen latino. Según su evolución\nhablamos de palabras patrimoniales, cultismos y semicultismos:\n¿POR QUÉESIMPORTANTEAPRENDER ESPAÑOL?\nEn la actualidad, el número de estudiantes de español se está expandiendo\nconsiderablemente por todo el mundo. Una de las razones por las que la lengua\nespañola se ha hecho hueco en el ámbito de la enseñanza de segundas lenguas es\ndebido a su creciente importancia en la comunicación debido a la globalización.\nLas razones más importantes para aprender español\nSin embargo, existen numerosas razones que pueden convencer a cualquiera para\ncomenzar a estudiar este idioma tan popular. Los hechos más llamativos sobre la\nlengua española son que:\n1) es el idioma oficial de 21 países;\n2) es el tercer idioma más hablado del mundo después del chino mandarín y del\ninglés;\n3) es la segunda lengua nativa más hablada del mundo después del chino mandarín;\ny\n4) es el segundo idioma más usado para la comunicación en general.\nBeneficios personales del aprendizaje del español\nAdemás de la importancia del español a escala mundial, también hay razones más\n\"personales\"; son aquellas que tienen relación con nuestro desarrollo personal como\nseres humanos. Cuando estudiamos un idoma extranjero y conseguimos conocer\ncómo funciona, también estamos conociendo las diferentes características\nculturales que rodean a sus hablantes nativos. Esto es, definitivamente, un proceso\nmuy enriquecedor que nos permite entender las culturas y las sociedades que están\na nuestro alrededor.\nEl proceso de aprendizaje del español\nEn cuanto a las dificultades que se encuentran en el proceso de aprendizaje, se ven\nreducidades en el aprendizaje del idioma español. De hecho, una de las razones\npor las que este idioma es tan popular es debido a la facilidad de aprendizaje de su\nfonética. Además, debido a que es un idioma romance, comparte muchos rasgos\ngramaticales y léxicos con otros idiomas romances como el francés, el italiano o el\n ", "portugués, por ejemplo. Esos rasgos comunes pueden ser de gran ayuda a la hora\nde aprender cualquiera de los otros idiomas de forma fácil y lógica.\nLa importancia del español en EE.UU.\nSi consigues tener un buen nivel en este idioma, serás capaz de comunicarte con\ncasi 500 millones de personas en todo el mundo. Además, tendrás a tu alcance más\noportunidades de empleo, especialmente en EE.UU., donde existe una preferencia\nhacia aquellos que tienen fluidez tanto en inglés como en español. Esto también\ntiene que ver con el hecho de que 30 millones de la población de EE.UU. son\nhispanos, lo que significa que los consumidores hispanos en este país están\ncreciendo de forma masiva, y este número aumenta con los años.\nEl español en Europa\nLlegados a este punto, es esencial mencionar que el español es también uno de los\nidiomas oficiales de la Unión Europea y es hablado por un gran número de personas\nen muchos países europeos como Francia, Alemania, Suiza y también en el Reino\nUnido. Se ha convertido rápidamente en la segunda opción como segundo idioma\nen colegios y universidades, después del inglés.\nEl español en Sudamérica\nFinalmente, pero no menos importante, es el hecho de que el español es el idioma\nnativo de la mayoría de los habitantes de Sudamérica (excepto de Brasil), que\nsuman un total de 19 países. Si hablas español como lengua extranjera, será más\nfácil para ti descubrir cada rincón de estos países y sus impresionantes y únicas\ncaracterísticas geográficas. También te será de gran ayuda en tus viajes a España\ny te permitirá aprovechar al máximo su valor cultural y natural.\n ", "¿POR QUÉ UN VOCABULARIO?\nLuceño (1994: 57-58) considera al vocabulario como un constituyente esencial en\nel aprendizaje de las restantes actividades lingüísticas (por ejemplo, impulsará la\nlectura al hacer más fácil su comprensión, lo mismo ocurrirá con la escritura, la\ncomposición, la conversación, etc.), así debe ser considerado siempre como un\nmedio y no como un fin en sí mismo. Sin su dominio, todo aprendizaje lingüístico se\ntransformaría en algo mecánico, automático, carente de sentido y funcionalidad.\nAsimismo, las restantes materias escolares tienen subordinado su éxito escolar\ntanto al vocabulario general como al específico de las materias en cuestión. La\nescasez de léxico lleva a la incomprensión de aspectos expuestos por el docente o\ncontenidos en los textos; o a la falsa utilización, por parte del alumno, de unos\ntérminos cuyo significado desconoce. El vocabulario viene a ser como el continente\nde todas las ideas, la materialización del contenido cognitivo de un sujeto. Todo\nconocimiento de cosas y hechos, toda distinción en las ideas o sentimientos se\napoya en el vocabulario y se fija en palabras. No podemos olvidar que la adquisición\nde experiencias y el dominio del léxico se encuentran estrechamente vinculados.\nVOCABULARIOS\n ", "EJERCICIOS\nHaz un recorridopor tu cole ylocalízalas.\nLa niñallevavariascosasenla mochila,entre otrasel estuche que contiene objetosmáspequeños.\n¿Qué llevasentu MOCHILA? ¿Y entu estuche?Comparacon lasmochilasyestuchesde tuscompañeros.\n ", "ORDENA LAS LETRAS Y ENCUENTRA LA PALABRA CORRECTA\n1. Sobre ella ponemos los libros, cuadernos, bolis.\nA\nS\nM\nE\n2. Sirve para borrar\nO\nG\nM\nA\n3. El profesor escribe en ella. Es verde o negra\nZ\nA\nP\nR\nR\nA\nI\n4. En él guardamos los lapiceros, la goma, la regla, los bolis.\nT\nU\nE\nS\nH\nC\nE\n5. Sirve para pegar fotos, dibujos, cosas rotas\nA\nE\nE\nG\nM\nT\nP\nN\nO\n ", "6. Tiene muchas hojas. En él escribimos, hacemos ejercicios, tomamos notas\nR\nN\nU\nO\nE\nD\nA\nC\n7. Por ellas entra la luz en clase\nA\nV\nT\nN\nA\nN\nE\nS\n8. Lo que no sirve lo tiramos en la\nE\nA\nP\nE\nL\nP\nA\nR\n9. No podemos borrar lo que escribimos con él\nR\nÍ\nF\nG\nB\nA\nO\nO\nL\n10. En ella metemos los libros, cuadernos, estuches, etc.\nH\nO\nL\nC\nI\nA\nM\n ", "CIBERGRAFÍA\nhttp://www.lengalia.com/es/particulares.html\nhttp://dem.colmex.mx/repository/pdfs/vocabulario-fundamental.pdf\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0]}