{"id": "102726543", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-lincarcration-102726543/102726543", "title": "Les Français et l'incarcération", "author": "HarrisInteractiveFrance", "date": "2018-06-20", "len": 23, "description": "Quel regard les Français portent-ils sur les conditions d'incarcération en France ? Quelles mesures envisagent-ils pour les améliorer ?", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 1, "view": 1214, "transcript": ["Jean-Daniel Lévy, Directeur du Département Politique – Opinion\nGaspard Lancrey-Javal, Chef de groupe au Département Politique – Opinion\nMorgane Hauser, Chargée d’études senior au Département Politique – Opinion\nLes Français et l’incarcération\nQuel regard les Français portent-ils sur les conditions d’incarcération en France ?\nQuelles mesures envisagent-ils pour les améliorer ?\nJuin 2018\nUne étude\npour\n ", "Sommaire\nMéthodologie d’enquête P.3\nLes principaux enseignements de l’étude P.5\nLes représentations spontanées sur la\nprison\nP.7\nDe multiples attentes pour un système\npénitentiaire… qui peine aujourd’hui à\nconvaincre les Français\nP.10\nLa prison aujourd’hui, un système jugé\ninsatisfaisant à de nombreux niveaux\nP.14\nEt demain, quelles évolutions pour le\nsystème pénitentiaire ?\nP.19\n ", "3\nEnquête réalisée en ligne du 18 au 19 juin 2018.\nÉchantillon de 1171 personnes représentatif des Français âgés de 18 ans et\nplus.\nMéthode des quotas et redressement appliqués aux variables suivantes :\nsexe, âge, catégorie socioprofessionnelle et région de l’interviewé(e).\nAide à la lecture des résultats détaillés :\n▪ Les chiffres présentés sont exprimés en pourcentage.\nMéthodologie d’enquête\n ", "4\nIntervalle de confiance\nNote de lecture : dans le cas d’un échantillon de 1 000 personnes, si le pourcentage mesuré est\nde 10%, la marge d’erreur est égale à 1,8. Il y a donc 95% de chance que le pourcentage réel soit\ncompris entre 8,2% et 11,8% (plus ou moins 1,8 points).\nTaille de l’échantillon 5% ou 95% 10% ou 90% 20% ou 80% 30% ou 70% 40% ou 60% 50%\n100 interviews 4,4 6,0 8,0 9,2 9,8 10\n200 interviews 3,1 4,3 5,7 6,5 6,9 7,1\n300 interviews 2,5 3,5 4,6 5,3 5,7 5,8\n400 interviews 2,2 3,0 4,0 4,6 4,9 5,0\n500 interviews 2,0 2,7 3,6 4,1 4,4 4,5\n600 interviews 1,8 2,4 3,3 3,8 4,0 4,1\n800 interviews 1,5 2,1 2,8 3,2 3,4 3,5\n1 000 interviews 1,4 1,8 2,5 2,9 3,0 3,1\n2 000 interviews 1,0 1,3 1,8 2,1 2,2 2,3\n3 000 interviews 0,8 1,1 1,5 1,7 1,8 1,8\n4 000 interviews 0,7 0,9 1,3 1,5 1,6 1,6\n6 000 interviews 0,6 0,8 1,1 1,3 1,4 1,4\nL’intervalle de confiance (parfois appelé « marge d’erreur ») permet de déterminer la confiance qui peut être attribuée à une valeur,\nen prenant en compte la valeur observée et la taille de l’échantillon. Si le calcul de l’intervalle de confiance concerne les sondages\nréalisés avec la méthode aléatoire, il est communément admis qu’il est proche pour les sondages réalisés avec la méthode des\nquotas.\n ", "Les principaux enseignements\nde l’étude\n ", "L’incarcération en France, un modèle perçu comme défaillant\n6\no Les Français assignent de multiples missions au système pénitentiaire : neutraliser des individus dangereux pour la société (74%\n« tout à fait prioritaire »), mais aussi éviter leur radicalisation en prison (76%) ou la récidive à leur sortie (62%). Dans une moindre\nmesure, la prison est aussi attendue sur sa capacité à dissuader les citoyens de commettre des délits et des crimes (49% « tout à fait\nprioritaire ») et à favoriser la future réinsertion des détenus (38%). Au regard de ces objectifs exigeants, les Français dressent néanmoins\nun constat d’échec. 62% estiment que tous ces objectifs sont mal remplis, les plus jeunes (55%) se montrant plus cléments à l’égard\ndu système que leurs aînés (67% chez les plus de 50 ans). Éviter la radicalisation religieuse des détenus, sujet émergent il y a encore\nquelques années, se place aujourd’hui comme un des enjeux suscitant le plus d’inquiétudes (91% « objectif mal rempli aujourd’hui »).\no Concrètement les prisons riment aujourd’hui avec « surpopulation » selon les Français, qui entretiennent un rapport complexe aux\nconditions de détention. Concrètement, plus de 80% estiment que les personnes incarcérées subissent fréquemment des\nviolences verbales, physiques, ou sexuelles, une situation à laquelle les personnes issues des catégories supérieures se déclarent\nplus sensibles que la moyenne. Pour autant, de façon globale, seuls 50% des Français estiment que les conditions d’incarcération\ndes détenus ne sont pas satisfaisantes (jusqu’à 59% chez les plus diplômés d’entre eux).\no Entre aveu des difficultés de la prison et reconnaissance de conditions de vie pénibles pour les détenus se glissent ainsi les questions\nliées au financement du système pénitencier, perçu comme insatisfaisant par la quasi-totalité des Français : 78% se montrent\nmécontents de la situation actuelle. Les verbatim spontanés évoquent notamment le décalage entre l’argent public déboursé pour les\nprisons et leur état de fonctionnement, de même qu’ils mentionnent les frustrations de certains citoyens à l’égard des services auxquels\ndes détenus auraient supposément accès. Les Français estiment par ailleurs que ce coût pour la collectivité s’est alourdi au cours des\ndernières années (62% le pensent), tout comme ils perçoivent une aggravation de la situation pour les personnels pénitentiaires\n(78%). La question de la détérioration des conditions de vie des détenus, elle, clive davantage : 34% estiment qu’elles se sont\naméliorées, 37% qu’elles se sont dégradées. À nouveau, les personnes issues des catégories supérieures et les plus diplômées\nexpriment un regard plus inquiet que la moyenne.\no Ce constat des difficultés du système pénitentiaire confine la France à un niveau médian dans la comparaison avec d’autres pays sur\nles conditions de vie des détenus. Le modèle français apparait comme un entre-deux entre les modèles scandinave – mieux perçu – et\naméricain – moins bien perçu. À ce niveau, la France reste finalement comparable à ses voisins européens, Allemagne et Royaume-Uni.\no Le recours à l’incarcération a-t-il donc atteint ses limites dans l’esprit des Français ? Force est de constater une vision très contrastée de\nla plupart d’entre eux. Certes, ils ont tendance à affirmer majoritairement que les peines de prison ne sont pas assez fréquentes, ni\npour les crimes (73%), ni pour les délits (59%). Mais ils se montrent ouverts à des alternatives, notamment concernant les peines\nde moins de 5 ans. 63% des Français se disent ainsi favorables à transformer les peines de prison de moins de 5 ans en travaux\nd’intérêt général (TIG) pour les délinquants les plus jeunes. De même, 57% considèrent favorablement l’idée de faire exécuter les peines\nde prisons de moins de 5 ans dans des « prisons ouvertes », où les détenus peuvent circuler librement pendant la journée, et qui\nreposent sur des projets de réinsertion et de responsabilisation des détenus.\n ", "Les représentations\nspontanées sur la prison\n ", "Lorsqu’on mentionne la prison, la surpopulation et le manque de place sont les premiers\néléments qui viennent à l’esprit des Français, avant les risques de radicalisation et la\nvétusté des équipements\n8\nLe nuage de mots est automatiquement généré à partir de l’exhaustivité des réponses spontanées à la question ouverte.\nLa taille d’un mot dans le visuel représente sa fréquence d’utilisation : le mot écrit en plus gros caractères est celui qui a été le\nplus utilisé par les sondés dans leurs réponses. L’emplacement d’un mot au sein du nuage n’a pas de signification\nparticulière, pas plus que sa couleur.\nQuand vous pensez aux prisons françaises, quels sont tous les mots, toutes les impressions qui vous viennent spontanément à l’esprit ?\nQuestion ouverte, réponses spontanées\n- À tous -\n ", "Quelques exemples de citations spontanées sur les prisons françaises\n9\nQuand vous pensez aux prisons françaises, quels sont tous les mots, toutes les impressions qui vous viennent spontanément à l’esprit ?\nQuestion ouverte, réponses spontanées\n- À tous -\n« Surpopulation, encore\ntrop de locaux vétustes,\nmanque de moyens\nsuffisants pour le\npersonnel pénitentiaire,\nradicalisation et violences,\nprisonniers souffrant de\ntroubles psychiques. »\n« Vétustes et surpopulation\npour des délits mineurs. »\n« Les prisons françaises sont\ntrop confortables, trop\néquipées, trop laxistes. Je\nsuis scandalisée de voir le\nbien-être qu'il y règne. Pour\nmoi, une prison devrait être\nun endroit précaire, où les\npersonnes qui y entrent\ncomprennent vraiment\nl’atrocité de leur crime, ce qui\nn'est pas le cas. »\n« Les capacités des prisons ne\nsont pas suffisantes. Travail très\ndur pour les gardiens et dans de\nmauvaises conditions. »\n« Pas assez de\nplace,\nmauvaises\nconditions de\ntravail pour les\ngardiens\n(agressions, ...),\nlieux de\nradicalisation… »\n« Elles manquent de places,\nelles ne sont pas sûres, il\nn'y a pas d'autres\nalternatives à la prison pour\ncontenir la criminalité qui\naugmente en permanence\net la plupart des\nexpériences passées ont\néchoué à la contenir. »\n« Ce sont des structures\nnécessaires dans le\nfonctionnement d'un pays\nmais les politiques jusqu’à\nEmmanuel Macron n'ont pas\nété capables de s'accorder\npour faire évoluer le milieu\ncarcéral. »\n« Trop peu de\npersonnel,\ntravaux\nnécessaires et\nlutte contre le\nradicalisme. »\n ", "De multiples attentes pour un\nsystème pénitentiaire… qui\npeine aujourd’hui à convaincre\nles Français\n ", "76\n74\n62\n49\n38\n17\n19\n29\n39\n43\n3\n3\n4\n7\n11\n2\n2\n3\n3\n6\n2\n2\n2\n2\n2\nÉviter la radicalisation\nreligieuse des détenus\npendant leur séjour en prison\nÉviter que des individus\ndangereux pour la société\nsoient en liberté\nÉviter la récidive des détenus\nlorsqu’ils sortent de prison\nDissuader les citoyens de\ncommettre des délits et des\ncrimes\nFavoriser la réinsertion des\ndétenus lorsqu’ils sortent de\nprison\nTout à fait prioritaire Plutôt prioritaire Plutôt pas prioritaire Pas du tout prioritaire Ne se prononce pas\n93% 5%\n93% 5%\n91% 7%\n88% 10%\n81% 17%\nLa prison française se voit affecter plusieurs missions, entre la protection des citoyens et\nle retour des détenus à la vie citoyenne\n11\nObjectif\nprioritaire\nObjectif\npas\nprioritaire\nSelon vous, chacun des objectifs suivants devrait-il être prioritaire ou pas prioritaire dans les prisons françaises aujourd’hui ?\n- À tous, en % -\n ", "3\n2\n2\n1\n1\n19\n14\n12\n8\n6\n44\n40\n31\n40\n29\n32\n42\n53\n49\n62\n2\n2\n2\n2\n2\nFavoriser la réinsertion des\ndétenus lorsqu’ils sortent de\nprison\nDissuader les citoyens de\ncommettre des délits et des\ncrimes\nÉviter que des individus\ndangereux pour la société\nsoient en liberté\nÉviter la récidive des détenus\nlorsqu’ils sortent de prison\nÉviter la radicalisation\nreligieuse des détenus\npendant leur séjour en prison\nObjectif très bien rempli\nObjectif plutôt bien rempli\nObjectif plutôt mal rempli\nObjectif très mal rempli\nNe se prononce pas\n22% 76%\n16% 82%\n14% 84%\n9% 89%\n7% 91%\nLes Français témoignent de leur faible confiance dans le système pénitentiaire à remplir ses objectifs,\ntant dans la prévention des crimes et délits que dans la réinsertion des détenus dans la vie collective\n12\nObjectif\nbien rempli\nObjectif\nmal rempli\nEt selon vous, chacun des objectifs suivants est-il bien ou mal rempli aujourd’hui ?\n- À tous, en % -\nAu total, 62% des Français\nestiment que tous ces objectifs\nsont aujourd’hui mal remplis\n ", "Les objectifs prioritaires et mal remplis Les objectifs prioritaires et bien remplis\nLes objectifs secondaires et mal remplis Les objectifs secondaires et bien remplis\n0\n10\n20\n30\n40\n50\n60\n70\n80\n90\n100\n0 10 20 30 40 50 60 70 80 90 100\nLa prison, perçue comme remplissant difficilement des objectifs pourtant de\npremière importance\n13\nObjectiftoutàfaitprioritaire\nObjectif bien rempli\nÉviter la\nradicalisation\nÉviter les individus\ndangereux en liberté\nÉviter la\nrécidive\nDissuader\nles crimes\nFavoriser la\nréinsertion\n ", "La prison aujourd’hui, un\nsystème jugé insatisfaisant à de\nnombreux niveaux\n ", "50% 50%\n22% 78%\n14% 86%\n23\n3\n3\n27\n19\n11\n30\n37\n40\n20\n41\n46\nLes conditions de vie des\ndétenus\nLe coût du système\npénitentiaire pour les\ncontribuables\nLes conditions de travail\ndes surveillants\npénitentiaires\nTrès satisfaisant Plutôt satisfaisant Plutôt pas satisfaisant Pas du tout satisfaisant\nLes Français jugement insatisfaisant le fonctionnement des prisons, d’abord en termes de conditions\nde financements et de conditions de travail pour les surveillants mais également, dans une moindre\nmesure, pour les conditions de vie détenus\n15\nSatisfaisant Pas\nsatisfaisant\nDans les prisons françaises aujourd’hui, chacun des éléments suivants est-il, selon vous, satisfaisant ou pas satisfaisant ?\n- À tous, en % -\n ", "De manière générale, les Français perçoivent une situation qui se dégrade au fil des\nannées dans les prisons françaises, surtout pour les surveillants pénitentiaires\n16\n34\n5\n4\n29\n17\n34\n37\n78\n62\nLes conditions de vie des détenus\nLes conditions de travail des\nsurveillants pénitentiaires\nLe coût du système pénitentiaire\npour les contribuables\nS’est amélioré Ne s’est ni amélioré, ni dégradé S’est dégradé\nEt selon vous, dans les prisons françaises au cours des dernières années, chacun des éléments suivants s’est-il amélioré, dégradé, ou ni\namélioré ni dégradé ?\n- À tous, en % -\n ", "63\n50\n51\n40\n24\n35\n30\n41\n8\n10\n12\n14\n3\n3\n6\n3\n2\n2\n1\n2\nÀ des agressions verbales\n(insultes, moqueries, etc.)\nÀ des agressions\nphysiques (coups, etc.)\nÀ des situations portant\natteinte à leur dignité\n(promiscuité, etc.)\nÀ des agressions sexuelles\n(viols, attouchements, etc.)\nRégulièrement Occasionnellement Rarement Jamais Ne se prononce pas\n87%\n85%\n81%\n81%\nPour autant, les Français associent la vie en prison à un univers particulièrement violent\npour les détenus\n17\nY sont confrontés\nRégulièrement /\noccasionnellement\nSelon vous, les détenus dans les prisons françaises sont-ils confrontés régulièrement, occasionnellement, rarement ou jamais… ?\n- À tous, en % -\n ", "Concernant les conditions de vie des détenus, les Français jugent le système pénitentiaire français\ncomparable à ses voisins européens et à mi-chemin entre le modèle scandinave et le modèle américain\n18\n51\n31\n22\n13\n34\n54\n59\n33\n13\n12\n17\n52\n2\n3\n2\n2\nDans les pays scandinaves\n(Suède, Danemark,\nFinlande, etc.)\nEn Allemagne\nAu Royaume-Uni\nAux États-Unis\nMeilleures qu’en France\nNi meilleures, ni moins bonnes qu’en France\nMoins bonnes qu’en France\nNe se prononce pas\nSelon vous, dans chacun des pays suivants, les conditions de vie des détenus sont-elles meilleures, moins bonnes ou ni meilleures ni moins\nbonnes qu’en France ?\n- À tous, en % -\n ", "Et demain, quelles évolutions\npour le système pénitentiaire ?\n ", "Les peines de prison ferme, seule solution envisagée par les Français ? Plus d’un sur\ndeux estime qu’elles ne sont pas assez fréquentes, même pour les délits\n20\n16\n59\n24\n1\nTrop fréquentes Pas assez fréquentes Ni trop, ni pas assez fréquentes Ne se prononce pas\n6\n73\n20\n1\nEn France aujourd’hui, les peines de prison « ferme » sont-elles selon vous trop fréquentes, pas assez fréquentes, ou ni trop ni pas assez\nfréquentes… ?\n- À tous, en % -\nPour les délits de façon générale Pour les crimes de façon générale\n ", "Mais lorsqu’on leur propose des alternatives concrètes aux peines de prison de moins de\n5 ans, les Français s’y montrent majoritairement favorables\n21\n27\n36\n17\n19\n1\nTout à fait favorable Plutôt favorable Plutôt opposé(e) Tout à fait opposé(e) Ne se prononce pas\nFavorable :\n63%\n19\n38\n20\n22\n1\nFavorable :\n57%\nOpposé(e) :\n42%\nVoici différentes solutions possibles comme alternatives à la prison concernant des délinquants condamnés à des peines de moins de 5 ans.\nPersonnellement, êtes-vous favorable ou opposé(e) à chacune de ces solutions ?\n- À tous, en % -\nOpposé(e) :\n36%\nExécuter les peines de prison de moins de 5 ans dans des\n« prisons ouvertes », où les détenus peuvent circuler\nlibrement pendant la journée et qui reposent sur des projets\nde réinsertion et de responsabilisation des détenus (travail\nobligatoire durant la journée, etc.)\nTransformer les peines de prison de moins de 5 ans en\ntravaux d’intérêt général (TIG) pour les délinquants les plus\njeunes\n ", "Selon les Français, les prisons abritent principalement des détenus qui soit n’ont pas\nencore été jugés (39%), soit sont incarcérés pour des périodes de moins d’un an (39%)\n22\nSelon vous, parmi l’ensemble des détenus incarcérés dans les prisons françaises aujourd’hui, quel est le pourcentage de détenus… ?\n- À tous, en % -\n39%\nde prévenus qui n’ont pas encore été jugés\n39%\nde détenus qui ont été condamnés pour des\npeines d’1 an ou moins\nEn moyenne, les Français déclarent\nestimer que les prisons abritent…\n ", "Suivez l’actualité de Harris Interactive sur :\nContacts\nwww.harris-interactive.com Facebook Twitter LinkedIn\nContacts Harris Interactive en France :\nJean-Daniel Lévy – Directeur du Département Politique & Opinion - 01 44 87 60 30 - jdlevy@harrisinteractive.fr\nLaurence Lavernhe – Responsable de la communication - 01 44 87 60 94 - 01 44 87 60 30 - llavernhe@harrisinteractive.fr\nMerci de noter que toute diffusion de ces résultats\ndoit être accompagnée des éléments techniques suivants :\nle nom de l'institut, le nom du commanditaire de l’étude,\nla méthode d'enquête, les dates de réalisation et la taille de l'échantillon.\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}