{"id": "50357760", "presentation_url": "https://es.slideshare.net/slideshow/espaol-exa/50357760", "title": "Español exa", "author": "princesscleverly", "date": "2015-07-09", "len": 2, "description": "Este documento presenta preguntas sobre noticias, partes de una receta de remedios herbales, y medicina tradicional. Las preguntas cubren temas como las 6 preguntas básicas para construir una noticia, los ingredientes y orden correcto de las partes de una receta, y el uso de plantas y hierbas en la medicina tradicional de nuestro país.", "lang": "es", "dim": {"height": 792, "width": 612}, "like": 0, "view": 354, "transcript": ["ESPAÑOL\n1. ¿Qué es una noticia?\n2. Cuáles son las 6 preguntas con las que se construye una noticia:\n3. Elige la frase verdadera:\nA) Algunas medicinas actuales se elaboran con sustancias que se obtienen de hierbas y plantas.\nB) Cuando alguien se siente mal, debe acudir únicamente con un hierbero.\nC) Hoy ya no se utilizan las plantas y hierbas para curar.\nD) Si te sientes mal, no debes ir al médico.\n4. ¿Cuáles son las partes de la receta de un remedio?\na) Preparación, título, dosis.\nb) Modo de empleo y dosis.\nc) Título, modo de empleo y dosis, preparación, ingredientes.\nd) Titulo, ingredientes y preparación.\n5. ¿Cuál es el orden correcto de las partes de la receta de un remedio?\na) Titulo, modo de empleo y dosis, preparación, ingredientes.\nb) Título, ingredientes, modo de empleo y dosis, preparación.\nc) Título, preparación, dosis y modo de empleo y ingredientes.\nd) Título, ingredientes, preparación, modo de empleo y dosis.\n6. ¿Para qué nos sirve el título de un remedio?\na) Para verificar los ingredientes.\nb) Para saber de qué tipo de remedio se trata.\nc) Para nada en especial.\nd) Para saber cómo se prepara.\n7. ¿Por qué es necesario que la receta tenga las cantidades exactas de cada ingrediente?\na) Porque si no se le agrega lo necesario, puede ser tóxico.\nb) Porque si no revisamos las cantidades, tiene mal sabor.\nc) Porque ahí verificamos los procedimientos.\nd) Porque tenemos que revisar los ingredientes.\n8. Los siguientes son verbos en infinitivo, excepto:\na) Agregarle.\nb) Poner.\nc) Hervir.\nd) Mezclar.\n9. En nuestro país la medicina tradicional se basa en:\na) La utilización de pastillas.\nNombre del alumno:\n___________________________________________________________\nNombre de la escuela:______________________________\nGrado: _______ Grupo: _______\nLugar: _________________________________\nFecha: ________________________________\n ", "b) El uso de plantas y hierbas.\nc) Usar inyecciones para aliviar.\nd) La utilización de medicina de laboratorio.\n10. ¿Cuál de los siguientes remedios, es el adecuado para aliviar los ojos irritados?\na) Masaje en el cuero cabelludo.\nb) Presionar con un clavo de olor.\nc) Frotar con aceite de oliva.\nd) Lavado con té de manzanilla.\n "], "mostRead": [0, 0]}