{"id": "248203095", "presentation_url": "https://fr.slideshare.net/slideshow/les-vacances-2021-des-franais/248203095", "title": "Les vacances 2021 des Français", "author": "IpsosFrance", "date": "2021-05-10", "len": 43, "description": "Ipsos dévoile les résultats de sa dernière enquête réalisée pour France Alliance Tourisme au sujet des perspectives des Français quant aux vacances d'été.\r\n\r\nEn savoir + : https://www.ipsos.com/fr-fr/les-vacances-2021-des-francais", "lang": "fr", "dim": {"height": 540, "width": 960}, "like": 0, "view": 6397, "transcript": ["Les vacances 2021 des Français\nRapportderésultats\nAvril 2021\nPréparépourAllianceFranceTourisme\nParSarahDuhautoisetStéphanieStorne\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nméthodologie\n▪ Echantillon composé de 1 068\nindividus\n▪ Représentatif de la population\nâgée de 16 ans et plus.\n▪ La représentativité a été\nassurée selon la méthode des\nquotas / données INSEE\n▪ Quotas utilisés : sexe, âge,\nrégion, catégorie\nsocioprofessionnelle.\n▪ Les résultats sont redressés sur\nces variables et sur la catégorie\nd’agglomération\n▪ Les interviews ont été réalisées\nonline via le panel propriétaire\nd’Ipsos du 15 au 16 avril 2021\n▪ La durée moyenne du\nquestionnaire est de 10 minutes\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nPRINCIPAUX ENSEIGNEMENTS\nEtat d’esprit des Français face aux vacances – entre prudence et impatience\n• Cette année, les Français sont relativement pessimistes quant aux perspectives de vacances pour le mois de mai (Ascension et Pentecôte). En effet, ils ne sont\nqu’un tiers à penser qu’il sera possible de partir durant cette période et à avoir l’intention de le faire.\n• En revanche, ils sont beaucoup plus optimistes en ce qui concerne les vacances d’été : plus des 3/4 d’entre eux pensent qu’il sera possible de partir et la même\nproportion prévoit de le faire. Ils restent cependant prudents, puisque 45% d’entre eux déclarent que leur départ n’est pas encore certain.\n• En raison du contexte instable lié à la situation sanitaire et aux restrictions de déplacements qui en découlent, les futurs vacanciers sont également prudents en ce qui\nconcerne l’organisation de leur séjour. En effet, les 3/4 de ceux qui souhaitent partir en mai et les 2/3 de ceux qui souhaitent partir cet été n’ont pas encore planifié leur\nséjour.\n• En dépit du contexte incertain, les Français restent positifs à la perspective des vacances d’été : ils y associent majoritairement de l’impatience (37%), de l’espoir\n(36%) et du besoin (35%), malgré une certaine inquiétude (30%).\nOrganisation des vacances d’été – des vacances marquées par la crise sanitaire, que ce soit pour le choix du type de vacances, la destination ou les modalités\nde voyage\n• Sans surprise après 3 confinements successifs, les raisons pour lesquelles les Français souhaitent partir cet été sont avant tout liées à l’envie (au besoin même !) de\nchanger d’air et se dépayser, pour près de 3/4 d’entre eux. L’envie de se reposer (48%) et de passer du temps avec leur famille (46%) est également forte.\n• Cette année plus que les précédentes, les Français prévoient majoritairement de partir en vacances dans l’Hexagone (80% pour les vacances de mai et 69% pour\nles vacances d’été). Comme chaque année, ce sont les stations balnéaires françaises qui sont privilégiées, dans les mêmes proportions que d’habitude (32% des Français\nayant l’intention de partir en vacances soit 23% de l’ensemble de la population). On compte tout de même 14% des vacanciers envisageant d’aller explorer un autre pays\neuropéen durant la période estivale (vs 20% à l’avoir fait les années précédentes), avec une préférence pour les pays frontaliers.\n• Que ce soit dans le choix de leur mode de transport ou dans celui de l’hébergement, les Français privilégient des vacances limitant les contacts avec des inconnus. En\neffet, plus des ¾ des futurs vacanciers estivaux déclarent avoir l’intension de se rendre sur leur lieu de vacances à l’aide d’un moyen de transport individuel,\navec une très forte préférence pour leur véhicule personnel (70%). 19% tout de même envisagent de prendre l’avion, 15% le train. Ils sont également 74% à vouloir\nséjourner dans un logement individuel, qu’il s’agisse d’une location saisonnière (39%) ou du logement d’un proche (37%).\n• Pour faire leur choix de destination, ils prendront essentiellement en compte la propreté de l’hébergement et la flexibilité des conditions d’annulation du logement et\ndu moyen de transport. L’application des mesures sanitaires et le respect des règles de distanciation sociales joueront également un rôle important dans leur décision.\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nPRINCIPAUX ENSEIGNEMENTS\n• Pour les Français qui prévoient de partir en vacances dans un hébergement collectif (hôtel, club, camping), la mise à disposition de solutions de restauration sur\nplace (84%) et l’accès à une piscine (70%) sont les principaux prérequis. Le fait de devoir observer un couvre-feu dans leur logement (66%) et la restriction des horaires\nd’ouverture des solutions de restauration (51%) pourraient toutefois les dissuader de choisir ce type d’hébergement.\nBudget des vacances d’été – une tendance globale à la stabilité\n• En termes de budget, les Français prévoient de dépenser en moyenne 1 215€ pour leurs vacances d’été. Cette somme monte jusqu’à 1 395€ pour ceux qui ont l’intention\nde partir en vacances. L’hébergement (28%), le transport (20%) et l’alimentation (16%) représentent les trois principaux postes de dépenses pour ces derniers.\n• Si plus d’un Français sur deux considère que son budget sera équivalent à celui des années précédentes, ils sont tout de même 15% à estimer qu’ils dépenseront\nplus que d’habitude (19% auprès de ceux qui ont l’intention de partir en vacances cet été, et 25% des jeunes) et près d’un quart (24%) qu’ils dépenseront moins (20% de\nceux qui ont l’intention de partir).\n• Pour ceux-ci, la baisse du budget vacances s’explique principalement par l’envie de garder de l’argent pour d’autres dépenses (30%) et par la diminution des\nrevenus liée à la crise de la COVID (27%). Les sorties au restaurant et le shopping seront les principaux postes impactés par cette diminution des dépenses.\nImpact de la crise sanitaire sur les comportements – vers une adaptabilité des pratiques\n• Malgré plusieurs mois de restrictions, les envies des Français sont assez stables en ce qui concerne leurs activités estivales. Plus de la moitié d’entre eux\nsouhaitent autant que d’habitude aller à la plage et pratiquer une activité sportive individuelle. C’est également le cas des 2/5 concernant l’envie d’aller au restaurant.\n• Dans le contexte actuel de crise sanitaire, les Français se déclarent prêts à adapter leurs comportements : ils comptent notamment privilégier les activités en plein air\n(80%) et éviter les lieux fréquentés (76%). Ils sont toutefois réticents à l’idée de renoncer à rendre visite à leurs proches (63% déclarent ne pas le faire) ou à\nrester dans leur propre région pour les vacances (54%). Ils sont également plus de 3 sur 5 à être prêts à se faire vacciner (64%) ou à faire un test PCR avant leur\nséjour (62%) pour pouvoir voyager.\n• Avec le développement du télétravail, une partie des actifs Français gagnera en flexibilité durant les vacances d’été : ils sont environ un quart à envisager de\npartir en vacances avant le début de leurs congés (22%) ou à travailler depuis un lieu de vacances pour changer d’air (25%). Pour près d’un Français sur deux, ces\npratiques présentent un avantage clair : elles devraient permettre de limiter les embouteillages sur la route des vacances élargissant les plages horaires de départ. Ils sont\ncependant plus critiques sur leur potentiel impact sur les prix des billets de transport, puisque seulement 27% pensent que l’étalement des départs entrainera une baisse\ndes prix.\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\nEtat d’esprit des Français face aux\nvacances\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n6 ‒\nPensez-vous que l’on pourra partir en vacances :\nBase : Ensemble (1068 répondants)\n7\n27\n51\n15\nOui, certainement Oui, probablement Non, probablement pas Non certainement\n34% pensent que l’on pourra partir en vacances\npour le pont de l’Ascension ou la Pentecôte\n21\n58\n17\n4\n79% pensent que l’on pourra partir en vacances\ncet été\nEté\nSeulement 1/3 des Français pensent qu’il sera possible de partir en vacances au mois de mai. Ils sont\ntoutefois beaucoup plus optimistes en ce qui concerne les vacances d’été, puisque plus des ¾ d’entre eux\npensent qu’il sera possible de partir\nAscension/Pentecôte\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n27\n45\n28\n7 ‒\nVous-même, avez-vous l’intention de partir en vacances :\nBase : Ensemble (1068 répondants)\n8\n27\n65\nOui, et vous en êtes sûr Oui, mais cela peut encore changer Non, vous ne partirez pas\n35% ont l’intention de partir en vacances pour\nle pont de l’Ascension ou la Pentecôte\n72% ont l’intention de partir en vacances\ncet été\nIntention de départ en vacances\n33% ont l’intention de partir en vacances durant les deux périodes\nAlors que seulement 1/3 des Français ont l’intention de partir en vacances au mois de mai, ils sont près de 3/4\nà vouloir partir cet été. Ils restent toutefois prudents puisque 45% d’entre eux déclarent que cela peut encore\nchanger\nEté\nAscension/Pentecôte\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n32\n29\n39\n8 ‒\nAvez-vous déjà planifié votre séjour ?\nBase : Ceux qui ont l’intention de partir (Ascension/Pentecôte : 388 répondants – Eté : 785 répondants)\n25\n36\n39\nOui Non, mais vous allez le faire prochainement Non\nPrudence également en ce qui concerne l’organisation des vacances puisqu’une large majorité de ceux qui ont\nl’intention de partir n’ont pas encore planifié leur séjour\n75% de ceux qui ont l’intention de partir en vacances n’ont pas\nencore planifié leur séjour\nPlanification des vacances\n68% de ceux qui ont l’intention de partir en vacances n’ont pas\nencore planifié leur séjour\nEté\nAscension/Pentecôte\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n9 ‒\nPour quelles raisons n’avez-vous pas encore planifié votre séjour ?\nBase : Ceux qui ont l’intention de partir en vacances mais n’ont pas encore planifié leur séjour (622 répondants)\n62\n41\n33\n11\n8\n8\n7\nVous attendez de voir comment la situation sanitaire évolue\nVous craignez de nouvelles restrictions de déplacement\nVous attendez la fin des restrictions en cours\nVous n’avez pas eu le temps\nVous attendez qu’une partie plus importante de la population\nsoit vaccinée\nVous attendez des promotions, des prix réduits\nAutre raison\nL’incertitude sur l’évolution de la situation sanitaire et les craintes liées aux restrictions de déplacement sont\nles principaux freins à la planification du séjour\nRaisons de ne pas planifier\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n10 ‒\nOù pensez-vous partir en vacances ? / Et avant 2020, où partiez-vous le plus souvent en vacances ?\nBase : Ceux qui ont l’intention de partir pour l’Ascension/Pentecôte 2021 (388 répondants)\n29\n28\n23\n4\n2\n1\n13\nCette année, les Français qui ont l’intention de partir pendant les vacances de mai privilégieront\nlargement les vacances en France. Ils seront bien moins nombreux que les années précédentes à\nenvisager un voyage en dehors des frontières hexagonales\nDestination vacances de mai\nEn France, dans une autre région balnéaire\nEn France, dans une autre région à l’intérieur des terres\nEn France, dans votre région\nEn Europe, dans un pays frontalier de la France\nEn Europe, dans un pays plus lointain\nEn dehors de l’Europe\nNSP\n23\n23\n18\n12\n4\n5\n15\n80% en France\n6% en Europe\n64% en France\n16% en Europe\n2021 Avant 2020\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n11 ‒\nOù pensez-vous partir en vacances ? / Et avant 2020, où partiez-vous le plus souvent en vacances ?\nBase : Ceux qui ont l’intention de partir pour les vacances d’été (785 répondants)\n32\n29\n10\n8\n6\n4\n36\nSi la majorité des Français qui ont l’intention de partir en vacances cet été prévoient de rester en France\net en particulier dans une région balnéaire, ils sont tout de même 14% à envisager d’aller explorer un\nautre pays Européen. Ils sont toutefois moins nombreux que les années précédentes à vouloir le faire.\nDestination vacances d’été\nEn France, dans une autre région balnéaire\nEn France dans une autre région à l’intérieur des terres\nEn Europe, dans un pays frontalier de la France\nEn France, dans votre région\nEn dehors de l’Europe\nEn Europe, dans un pays plus lointain\nNSP\n31\n20\n13\n7\n9\n7\n13\n69% en France\n14% en Europe\n2021 Avant 2020\n58% en France\n20% en Europe\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n12 ‒\nOù pensez-vous partir en vacances ? / Et avant 2020, où partiez-vous le plus souvent en vacances ?\nBase : Ensemble (1068 répondants)\n23\n21\n7\n6\n4\n3\n36\nSi l’on considère l’ensemble de la population, c’est plus d’un Français sur 5 qui pensent partir dans\nune région balnéaire française\nDestination vacances d’été\nEn France, dans une autre région balnéaire\nEn France, dans une autre région à l’intérieur des terres\nEn Europe, dans un pays frontalier de la France\nEn France, dans votre région\nEn dehors de l’Europe\nEn Europe, dans un pays plus lointain\nNe part pas / Ne sait pas\n50% en France\n10% en Europe\n2021\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n13 ‒\nVoici des sentiments et émotions qui qualifient ce qu’on peut ressentir dans le contexte actuel en pensant aux vacances d’été (que vous ayez l’intention de partir en vacances ou que vous restiez chez vous). Quelles sont celles qui s’appliquent à ce que\nvous ressentez actuellement ?\nBase : A tous\n37 36 35\n30\n20 19 18\n15 15 14 12 11 10 9\nLorsqu’ils pensent aux vacances d’été, les Français ressentent principalement des émotions positives : de\nl’impatience, de l’espoir et un besoin. Ils sont tout de même 30% à ressentir de l’inquiétude\nRessentie par rapport aux vacances d’été\n53% des Français ressentent une\nmajorité d’émotions positives\n36% des Français ressentent une\nmajorité d’émotions négatives\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\nOrganisation des vacances d’été\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n15 ‒\nPour quelles raisons souhaitez-vous partir en vacances cet été ? En premier ? En second ?\nBase : Ceux qui ont l’intention de partir cet été (785 répondants)\n47\n16\n26\n4\n3\n2\n1\n1\n26\n32\n20\n10\n4\n4\n2\n2\nChanger d’air, vous dépayser\nVous reposer, vous détendre\nPasser du temps avec vos proches (famille, amis)\nDécouvrir de nouvelles cultures\nFaire du sport\nFaire de nouvelles rencontres, amicales ou amoureuses\nAutre\nRien de cela\nTotal\n73%\n48%\n46%\n14%\n7%\n6%\n3%\n3%\nCet été, près de 3 Français sur 4 souhaitent partir en vacances pour changer d’air et se dépayser. L’envie\nde se reposer et de passer du temps avec leur famille est également forte\nActivités prévues pour les vacances d’été\nEn premier En second\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n6\n27\n40\n16\n11\nMoins d'une semaine\n1 semaine\n2 semaines\n3 semaines\n4 semaine et plus\n16 ‒\nPour les vacances d’été, combien de temps pensez-vous partir ?\nBase : Ceux qui ont l’intention de partir cet été (785 répondants)\nCet été, les Français prévoient de partir en vacances pendant 2 semaines en moyenne\nDurée des vacances d’été\nDurée moyenne des vacances :\n2 semaines\n2,5 semaines pour les Franciliens\n2,4 semaines pour ceux qui ont déjà planifié leur séjour\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n70\n19\n15\n4\n4\n3\n3\n2\n2\n1\nVéhicule personnel\nAvion\nTrain\nVoiture de location\nCamping-car / caravane\nCovoiturage\nBus\nBateau\nVélo\nAutre\n17 ‒\nQuel(s) moyen(s) de transport utiliseriez-vous principalement pour vous rendre sur votre(vos) lieu(x) de vacances cet été ?\nBase : Ceux qui ont l’intention de partir cet été (785 répondants)\nPlus de 3 Français sur 4 déclarent avoir l’intention de se rendre sur leur lieu de vacances d’été avec un\nmoyen de transport individuel, principalement avec leur véhicule personnel\nMoyens de transports pour les vacances d’été\n78% prévoient d’utiliser un\nmoyen de transport individuel\n34% prévoient d’utiliser les\ntransports en commun\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n18 ‒\nOù allez-vous loger principalement pendant vos vacances d’été ? / Et avant 2020, où vous logiez-vous le plus souvent pendant vos vacances d’été ?\nBase : Ceux qui ont l’intention de partir pour les vacances d’été (785 répondants)\nCette année, les Français qui ont l’intention de partir en vacances d’été prévoient majoritairement de loger\ndans un hébergement individuel, en location saisonnière ou chez des proches\nHébergement pour les vacances d’été\n39\n37\n18\n14\n8\n5\n5\n1\n2\nLocation saisonnière\nGratuitement (amis / famille / maison de vacances)\nHôtel\nCamping - hébergement locatif\nClub de vacances\nCamping - sous la tente\nCamping-car, caravane, véhicule itinérant\nBateau\nAutre/NSP\n36\n33\n21\n13\n8\n5\n5\n1\n7\n2021 Avant 2020\nHébergement\nindividuel :\n74%\nHébergement\ncollectif :\n38%\nHébergement\nindividuel :\n67%\nHébergement\ncollectif :\n42%\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\nRôle essentiel ou important\n74 85\n69 77\n65 72\n70 77\n69 69\n70 75\n69 74\n62 67\n62 63\n61 65\n47 48\n19 ‒ Pour chacun des facteurs suivants, diriez-vous qu’il a joué / qu’il jouera un rôle essentiel, important mais pas essentiel ou secondaire dans votre choix de destination :\nBase : Ceux qui ont l’intention de partir cet été (785 répondants) - Ceux qui ont l’intention de partir en camping, à l’hôtel ou en club cet été (312 répondants)\n48\n42\n40\n38\n38\n35\n35\n34\n34\n33\n19\n26\n27\n25\n32\n31\n35\n34\n28\n28\n28\n28\n10\n12\n12\n15\n17\n15\n18\n14\n19\n15\n31\n5\n6\n7\n9\n9\n7\n7\n8\n8\n10\n16\n11\n13\n16\n6\n5\n8\n6\n16\n11\n14\n6\nRôle essentiel\nRôle important\nmais pas essentiel\nRôle secondaire\nAucun rôle\ncela vous indiffère\nVous ne savez pas\nnon concerné\nPropreté de l’hébergement\nFlexibilité des conditions d'annulation / report du logement\nFlexibilité des conditions d'annulation / report du moyen de transport\nMesures sanitaires appliquées sur le lieu de vacances\nTaux de circulation du virus sur le lieu de vacances\nRespect des règles de distanciation sociale sur le lieu d'hébergement\nAbsence de contraintes liées à la situation sanitaire\nPropreté des moyens de transport\nAutonomie du logement\nRespect des règles de distanciation sociale dans les lieux de transits\nImpact sur l'environnement / la nature du voyage\nLa propreté de l’hébergement et la flexibilité des conditions d’annulation du logement et du moyen de transport\nsont les critères les plus essentiels dans le choix de la destination de vacances des Français. L’ensemble des\nmesures sanitaires mises en places sur le lieu de vacances jouent également un rôle important dans la décision\nCritères de choix de la destination des vacances d’été\nFrançais qui ont\nl’intention de partir en\nvacances d’été\nFrançais qui ont\nl’intention de partir\nhébergement collectif\nXX / XX : significativement différent de l’ensemble des Français\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n20 ‒\nQuelle solution a votre préférence pour votre réservation d’hébergement cet été ?\nBase : Ceux qui ont l’intention de partir cet été en hôtel, club, location, camping (312 répondants)\n32%\nPrivilégier une chaîne, une marque ou un\nendroit que vous connaissez / dans lequel\nvous avez déjà séjourné\n28%\nDécouvrir une chaîne,une marque\nou un endroit nouveau\n40%\nVous ne savez pas encore\nLes 2/5 des Français qui prévoient de loger dans un hébergement collectif cet été ne savent pas encore\nauprès de quel acteur ils feront leur réservation. Ceux qui se prononcent n’expriment pas de préférence\nentre la découverte d’une nouvelle chaîne et la sécurité d’une chaîne déjà fréquentée\nPréférence pour la réservation d’hébergements collectifs pour les vacances d’été\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n21 ‒\nEst-ce selon vous important d’avoir accès aux activités suivantes sur votre lieu de vacances (hôtel, camping, club) ?\nBase : Ceux qui ont l’intention de partir en camping, à l’hôtel ou en club cet été (312 répondants)\n15\n16\n14\n18\n19\n23\n32\n39\n21\n26\n32\n28\n31\n35\n38\n45\n55\n43\n46\n42\n43\n37\n25\n13\n9\n15\n8\n12\n7\n5\n5\n3\nActivités sportives, tournois\nActivités en journée pour les enfants\nActivités en journée pour les adultes\nActivités en journée pour les familles\nAnimations en soirée\nExcursions autour du lieu de séjour\nPiscine accessible\nSolutions de restauration sur place\nEssentiel Important mais pas essentiel Secondaire Vous ne savez pas\nRôle essentiel ou important\n84\n70\n58\n50\n46\n46\n42\n36\nPour les Français qui souhaitent partir en vacances dans un hébergement collectif cet été, l’accès à des\nsolutions de restauration et à une piscine sont les deux principales attentes\nImportance des activités sur le lieu des vacances d’été\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n22 ‒\nEst-ce que chacune des choses suivantes vous dissuaderait de vous rendre dans un camping / un hôtel / un club ?\nBase : Ceux qui ont l’intention de partir en camping, à l’hôtel ou en club cet été (312 répondants)\n32\n18\n20\n16\n11\n34\n33\n27\n21\n20\n20\n29\n26\n28\n26\n12\n16\n23\n32\n39\n2\n4\n4\n3\n4\nDevoir observer un couvre-feu dans votre hébergement\nHoraires d'ouverture restreints pour la restauration / les bars\nHoraires d'ouverture des équipements restreints, pour limiter\nle nombre de contacts\nPort du masque obligatoire lors des activités\nAbsence d'activités collectives proposées\nTout à fait Plutôt Plutôt pas Pas du tout Vous ne savez pas\nOui Non\n66 32\n51 45\n47 49\n37 60\n31 65\nA l’inverse, les restrictions de déplacement et d’accès aux points de restauration sont les facteurs les plus\ndissuasifs pour les hébergements collectifs\nFacteurs de dissuasion pour les logements collectifs\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\nBudget des vacances d’été\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n24 ‒\nQuel budget total pensez-vous consacrer à vos vacances d’été, que vous ayez l’intention de partir ou de rester chez vous :\nBase : Ensemble (1068 répondants) – Ceux qui ont l’intention de partir pour les vacances d’été (785 répondants)\nEnsemble des Français\n1 215€\nCette année, les Français prévoient de dépenser en moyenne 1215€ pour leur vacances d’été. Ceux qui\nont l’intention de partir en vacances prévoient un budget un peu plus élevé\nBudget des vacances d’été\nFrançais qui ont l’intention de\npartir en vacances d’été\n1 395€\nFrançais qui n’ont pas l’intention\nde partir en vacances d’été\n751€\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n26\n18\n18\n14\n12\n6\n6\n25 ‒\nEt quelle partie de votre budget allouerez-vous à chacun des postes de dépenses suivants ?\nBase : Ensemble (1068 répondants) - Ceux qui ont l’intention de partir cet été (785 répondants)\nL’hébergement, la transport et l’alimentation sont les trois principaux postes de dépenses des Français en\nvacances\nRépartition du budget des vacances d’été\n28\n16\n20\n14\n12\n7\n3\nEnsemble des Français Français qui ont l’intention de\npartir en vacances d’été\nHébergement\nAlimentation\nTransport\nRestauration et sorties nocturnes\nActivités de loisirs sur place\nShopping\nAutre\nXX / XX : significativement différent de l’ensemble des Français\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n4\n15\n58\n14\n6\n3\n3\n12\n53\n13\n11\n8\n26 ‒\nPar rapport à votre budget habituel consacré aux vacances d’été, diriez-vous que votre budget cette année sera :\nBase : Ensemble (1068 répondants) - Ceux qui ont l’intention de partir cet été (785 répondants)\nPlus de la moitié des Français prévoient de maintenir le même budget que d’habitude pour leurs vacances\nd’été. 1/5 de ceux qui ont l’intention de partir en vacances prévoient un budget plus élevé\nEvolution du budget des vacances d’été\nBeaucoup plus élevé Un peu plus élevé Similaire Un peu plus faible Beaucoup plus faible NSP\nEnsemble des\nFrançais\nFrançais qui ont\nl’intention de\npartir en vacances\nd’été\nPlus élevé :\n15%\nPlus élevé :\n19%\nPlus faible :\n24%\nPlus faible :\n20%\nXX / XX : significativement différent de l’ensemble des Français\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n27 ‒ Par rapport à votre budget habituel consacré aux vacances d’été, diriez-vous que votre budget cette année sera :\nBase : Ensemble (1068 répondants) - Ceux qui pensent dépenser plus que d’habitude (145 répondants)\nProfil de ceux qui dépenseront plus cette année\nXX / XX : significativement différent de l’ensemble des Français\n21\n21\n12\n21\n25\n16 à 24 ans\n25 à 34 ans\n35 à 44 ans\n45 à 59 ans\n>60 ans\nAGE\n13%\n15%\n17%\n25%\n30%\nVs. Ensemble\n64\n36\nPas d'enfant\nAu moins un\nenfant\nCOMPOSITION DU FOYER\n70%\n30%\nVs. Ensemble\n88\n12\nOui\nNon\nINTENTION DE PARTIR EN VACANCES D’ETE\n72%\n28%\nVs. Ensemble\n46\n54\nOui\nNon\nPLANIFICATION DES VACANCES D’ETE\n32%\n68%\nVs. Ensemble\nBUDGET DES VACANCES D’ETE\n1 837 €\n27\n23\n9\nAvion\nTrain\nVoiture de\nlocation\n19%\n15%\n4%\nVs. Ensemble\nMOYENS DE TRANSPORT\nLOGEMENT\n28%\nGratuitement chez des amis\nVs. Ensemble\n37%\n34\n31\n25\n18\n18\n15\nAller au restaurant\nAller à la plage\nPratiquer un activité sportive\nindividuelle\nPratiquer une activité sportive\ncollective\nPratiquer une activité sportive\nen groupe\nAller à la piscine\n22%\n15%\n12%\n8%\n5%\n7%\nVs. Ensemble\nENVIES D’ACTIVITES PLUS QUE D’HABITUDE\nPOSTES DE DEPENSES\nVs. Ensemble\n1 215 €\nTransport 21% 18%\nAlimentation 14% 18%\nVs. Ensemble\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n28 ‒ Par rapport à votre budget habituel consacré aux vacances d’été, diriez-vous que votre budget cette année sera :\nBase : Ensemble (1068 répondants) - Ceux qui pensent dépenser moins que d’habitude (161 répondants)\nProfil de ceux qui dépenseront moins cette année\nXX / XX : significativement différent de l’ensemble des Français\n10\n19\n20\n29\n22\n16 à 24 ans\n25 à 34 ans\n35 à 44 ans\n45 à 59 ans\n>60 ans\nAGE\n13%\n15%\n17%\n25%\n30%\nVs. Ensemble\n63\n37\nPas d'enfant\nAu moins un\nenfant\nCOMPOSITION DU FOYER\n70%\n30%\nVs. Ensemble\n60\n40\nOui\nNon\nINTENTION DE PARTIR EN VACANCES D’ETE\n72%\n28%\nVs. Ensemble\n31\n69\nOui\nNon\nPLANIFICATION DES VACANCES D’ETE\n32%\n68%\nVs. Ensemble\nBUDGET DES VACANCES D’ETE\n1 023 €\nLOGEMENT\n47%\nGratuitement chez des amis\nVs. Ensemble\n37%\n44\n40\n35\n28\n26\n17\nAller au restaurant\nPratiquer une activité sportive\nen groupe\nAller à la piscine\nPratiquer une activité sportive\ncollective\nAller à la plage\nPratiquer un activité sportive\nindividuelle\n28%\n28%\n25%\n19%\n15%\n11%\nVs. Ensemble\nENVIES D’ACTIVITES MOINS QUE D’HABITUDE\nPOSTES DE DEPENSES\nVs. Ensemble\n1 215 €\nAlimentation 21% 18%\nAutre 4% 6%\nVs. Ensemble\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n29 ‒\nPour quelles raisons pensez-vous baisser votre budget vacances ? / Quels sont les postes de dépenses sur lesquels vous pensez prioritairement faire des économies ?\nBase : Ceux qui auront un budget plus faible (259 répondants)\n30\n27\n24\n23\n23\n6\n7\nGarder de l’argent pour d’autres dépenses\nRevenus diminués à cause de la crise Covid\nPartir moins loin\nRevenus diminués pour d’autres raisons\nPartir moins longtemps\nMieux consommer (tourisme « vert »…)\nAutre raison\nL’envie de garder de l’argent pour d’autres dépenses et la baisse des revenus liée à la crise sanitaire sont\nles deux principales raisons de la diminution du budget des vacances d’été. Afin de faire des économies,\nles Français réduiront principalement leurs dépenses liées aux sorties et au shopping\nRaisons de la baisse du budget des vacances d’été\n52\n50\n42\n41\n40\n32\n18\n16\n10\n6\nSorties au restaurant / bars / clubs\nShopping\nDestination du séjour\nDurée du séjour\nActivités de loisirs sur place\nHébergement\nAlimentation, courses alimentaires\nMode de transport\nNombre de personnes avec lesquelles vous allez partir\nAutre\nPostes d’économies du budget des vacances d’été\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\nImpact de la crise sanitaire sur les\ncomportements des Français\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n31 ‒\nDiriez-vous que, par rapport aux autres années, vous avez davantage envie ou non de faire les choses suivantes.\nBase : Ensemble (1068 répondants) – Ceux qui ont l’intention de partir pour les vacances d’été (785 répondants)\n22\n15\n12\n8\n7\n5\n41\n53\n53\n45\n40\n26\n28\n15\n11\n19\n25\n28\n9\n17\n24\n28\n28\n41\nDAVANTAGE\nque d’habitude\nAUTANT\nque d’habitude\nMOINS\nque d’habitude\nNon concerné /\nVous ne savez pas\nGlobalement, les envies des Français restent assez stables par rapport aux années précédentes. Ils\nsont néanmoins ¼ à avoir moins envie d’aller à la piscine et à pratiquer une activité sportive en\ncours collectifs que d’habitude.\nEvolution des pratiques durant les vacances d’été\nAller au restaurant\nAller à la plage\nPratiquer un activité sportive individuelle\nPratiquer une activité sportive collective,\nen famille ou entre amis\nAller à la piscine\nPratiquer une activité sportive en groupe\n(cours collectifs)\n25\n17\n14\n8\n9\n6\n45\n60\n58\n49\n45\n30\n25\n12\n11\n21\n25\n30\n5\n11\n17\n22\n21\n34\nEnsemble des Français\nFrançais qui ont l’intention de\npartir en vacances d’été\nXX / XX : significativement différent de l’ensemble des Français\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n32 ‒\nVoici des exemples de choses que peuvent faire les gens concernant leurs vacances en raison de l’épidémie de coronavirus. Pensez-vous les adopter pour vos vacances d’été en raison de l’épidémie de coronavirus ?\nBase : Ceux qui ont l’intention de partir cet été (785 répondants) – Ceux qui ont l’intention de partir en camping, à l’hôtel ou en club cet été (312 répondants)\n36\n48\n33\n40\n36\n21\n31\n22\n20\n24\n18\n11\n16\n9\n44\n28\n43\n36\n39\n42\n31\n35\n35\n30\n29\n22\n17\n22\n11\n11\n15\n12\n11\n18\n17\n26\n27\n26\n27\n34\n30\n42\n4\n8\n6\n6\n5\n8\n11\n9\n11\n10\n17\n23\n24\n21\n5\n5\n3\n6\n9\n11\n10\n8\n7\n10\n9\n10\n13\n6\nOui, certainement Oui, probablement Non, probablement pas Non, certainement pas Vous ne savez pas/ Non concerné\n80 15\n76 19\n76 21\n76 18\n75 16\n63 26\n62 28\n57 35\n55 38\n54 36\n47 44\n33 57\n33 54\n31 63\nPrivilégier les activités en plein air au détriment des activités à l'intérieur\nPrivilégier les vacances en France plutôt qu'à l'étranger\nEviter les lieux très fréquentés\nPrivilégier les moyens de transport individuels\nPrivilégier les hébergements individuels\nPrivilégier les départs en semaine\nEviter d'aller à la piscine aux horaires les plus fréquentés\nPrivilégier les séjours dans la famille\nPrivilégier les destinations isolées (campagne, montagne…)\nEviter de partir avec des groupes d'amis\nPrivilégier les vacances \" hors saison \"\nPrivilégier les vacances chez vous, dans votre région (staycation)\nRenoncer à vous baigner dans la piscine de l'hôtel / du camping / du club\nEviter de rendre visite à vos proches\n*A ceux qui partent à l’hôtel, en camping, en club\nAfin de s’adapter au contexte actuel, les Français déclarent être prêts à privilégier les activités en plein air,\nles vacances en France, les logements et hébergements individuels. Ils sont toutefois plus réticents à éviter\nde rendre visite à leurs proches, et à rester dans leur propre région.\nAdaptation des comportements à la crise COVID\nOui Non\n*\n*\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\nOui Non\n64 27\n62 29\n58 34\n48 44\n33 ‒\nSeriez-vous prêts à faire chacune des choses suivantes pour pouvoir voyager ?\nBase : Ensemble (1068 répondants)\n44\n31\n35\n24\n20\n31\n23\n24\n9\n16\n11\n18\n18\n13\n23\n26\n9\n9\n8\n8\nVous faire vacciner\nEffectuer un test PCR moins de 48h ou 72h avant votre séjour\nPrésenter un passeport vaccinal pour prouver que vous avez été\nvacciné\nPartager vos données de santé avec les différents acteurs du\nvoyage\nTout à fait Plutôt Plutôt pas Pas du tout Vous ne savez pas\nPlus de 3 Français sur 5 seraient prêts à se faire vacciner ou à faire un test PCR avant leur séjour afin\nde pouvoir voyager pendant leurs vacances d’été. Ils sont en revanche plus réfractaires à l’idée de\npartager leurs données de santé avec les acteurs du voyage\nOpinion sur les dispositions prises pour voyager\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n34 ‒\nDans quelle mesure est-il probable que vous fassiez les choses suivantes cet été ?\nBase : Actifs qui ont l’intention de partir cet été (518 répondants)\n6\n16\n19\n51\n8\nTout à fait probable Plutôt probable Plutôt improbable Tout à fait improbable Vous ne savez pas\nSe rendre sur un lieu de vacances avant même d’être en congés Travailler depuis un lieu différent de d’habitude, pour vous\nchangez les idées\n8\n17\n18\n49\n8\nPrès d’un quart des actifs Français déclare qu’il est probable qu’ils aient recours au télétravail pendant\nleurs vacances, soit en partant plus tôt sur le lieu de congés, soit en faisant du workation\nRecours au télétravail pendant les vacances d’été\nProbable:\n22%\nImprobable:\n70%\nProbable:\n25%\nImprobable:\n67%\n ", "© Ipsos | Alliance France Tourisme - Intention départ en vacances - 2021\n35 ‒\nVoici des opinions que l’on peut entendre sur le télétravail. Dans quelle mesure êtes-vous d’accord avec chacune d’entre elles ?\nBase : Ensemble (1068 répondants)\n17\n32\n26\n10\n15\nTout à fait d’accord Plutôt d’accord Plutôt pas d’accord Pas du tout d’accord Vous ne savez pas\nLe développement du télétravail permettra de limiter les embouteillages\nsur les routes au moment des grands départs en vacances, car les\nhoraires et les moments de départ sont plus flexibles\nLe développement du télétravail permettra de faire\nbaisser le prix des billets de transport (avion, train…)\ncar les départs en vacances seront plus étalés\n8\n19\n35\n19\n19\nPas d’accord\n36%\nD’accord\n49%\nPas d’accord\n54%\nD’accord\n27%\nPrès d’un Français sur deux considère que la flexibilité offerte par le télétravail peut avoir un impact positif\nen fluidifiant les départs en vacances. Ils sont cependant beaucoup plus critiques sur le potentiel de son\nimpact sur le prix des billets de transports\nOpinion sur le télétravail\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nSARAH DUHAUTOIS\nDirectrice Adjointe de département\nsarah.duhautois@ipsos.com\n01 41 98 98 31\nSTEPHANIE STORNE\nChargée d’études sénior\nstephanie.storne@ipsos.com\n01 41 98 93 48\nCONTACTS\n36 ‒\nCe document a été rédigé selon les standards Qualité d’Ipsos.\nIl a été relu et validé par : Sarah Duhautois, Directrice Adjointe du Département Corporate Reputation\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nCodes professionnels, certification qualité, conservation et protection des données\n37 ‒\nNOS ENGAGEMENTS\nIpsos est membre des organismes professionnels français et européens\ndes études de Marché et d’Opinion suivants :\nSYNTEC (www.syntec-etudes.com ), Syndicat professionnel des\nsociétés d’études de marché en France\nESOMAR (www.esomar.org ), European Society for Opinion and\nMarket Research,\nIpsos France s’engage à appliquer le code ICC/ESOMAR des études de\nMarché et d’Opinion. Ce code définit les règles déontologiques des\nprofessionnels des études de marché et établit les mesures de protection\ndont bénéficient les personnes interrogées.\nIpsos France s’engage à respecter les lois applicables. Ipsos a désigné\nun Data Protection Officer et a mis place un plan de conformité au\nRèglement Général sur la Protection des Données (Règlement (UE)\n2016/679). Pour plus d’information sur notre politique en matière de\nprotection des données personnelles : https://www.ipsos.com/fr-\nfr/confidentialite-et-protection-des-donnees-personnelles\nLa durée de conservation des données personnelles des\npersonnes interviewées dans le cadre d’une étude est, à moins\nd’un engagement contractuel spécifique :\n• de 12 mois suivant la date de fin d’une étude Ad\nHoc\n• de 36 mois suivant la date de fin de chaque vague\nd’une étude récurrente\nIpsos France est certifiée ISO 20252 : Market Research par\nAFNOR Certification\n• Ce document est élaboré dans le respect de ces\ncodes et normes internationales. Les éléments\ntechniques relatifs à l’étude sont présents dans le\ndescriptif de la méthodologie ou dans la fiche\ntechnique du rapport d’étude.\n• Cette étude a été réalisée dans le respect de ces\ncodes et normes internationales\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nFeuille de calcul\n38 ‒\nFiabilité des résultats\nEn l’occurrence s’agissant de cette étude :\nIntervalle de confiance : 95%\nTaille d’échantillon : 1068\nLes proportions observées sont comprises entre :\n1% 2% 5% 10% 15% 20% 25% 30% 35% 40% 45% 50% 55% 60% 65% 70% 75% 80% 85% 90% 95% 98% 99%\nBorne Supérieure (%) 1,6% 2,8% 6,3% 11,8% 17,1% 22,4% 27,6% 32,7% 37,9% 42,9% 48,0% 53,0% 58,0% 62,9% 67,9% 72,7% 77,6% 82,4% 87,1% 91,8% 96,3% 98,8% 99,6%\nProportion observée (%) 1% 2% 5% 10% 15% 20% 25% 30% 35% 40% 45% 50% 55% 60% 65% 70% 75% 80% 85% 90% 95% 98% 99%\nBorne Inférieure (%) 0,4% 1,2% 3,7% 8,2% 12,9% 17,6% 22,4% 27,3% 32,1% 37,1% 42,0% 47,0% 52,0% 57,1% 62,1% 67,3% 72,4% 77,6% 82,9% 88,2% 93,7% 97,2% 98,4%\nBorne Supérieure (%) Proportion observée (%) Borne Inférieure (%)\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nPopulation cible : Hommes/femmes 16-75\nans\nTirage de l’échantillon : échantillon constitué\npar tirage aléatoire dans la base des panélistes\néligibles pour l’étude.\nCritères et sources de représentativité :\nsexe, âge sur 5 tranches, zones UDA 9\n(données INSEE)\n39 ‒\nDates de terrain : 15-16 avril 2021\nTaille de l’échantillon final : 1068 individus\nMode de recueil : Recueil Online\nType d’incentive : Programme de fidélisation\navec système de récompense par cumul de\npoints pour les panélistes\nMéthodes de contrôle de la qualité des\nréponses: surveillance des comportements de\nréponse des panélistes (Repérage des\nréponses trop rapides ou négligées (cochées\nen ligne droite ou zig zag par exemple))\nContrôle de l’IP et cohérence des données\ndémographiques.\nEchantillon pondéré\nMéthode de pondération utilisée :\nméthode de calage sur marges\nCritères de pondération : âge, sexe, région,\nPCS\nÉtude CAWI sur panel IIS\nFICHE TECHNIQUE\nÉCHANTILLON COLLECTE DE DONNÉES TRAITEMENTS DES DONNÉES\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nEN AMONT DU RECUEIL\nEchantillon : structure et représentativité\nQuestionnaire : le questionnaire est rédigé en suivant une norme\nde rédaction comprenant 12 standards obligatoires. Il est relu et\nvalidé par un niveau senior puis envoyé au client pour validation\nfinale. La programmation (ou script du questionnaire) est testée par\nau moins 2 personnes puis validée.\nLORS DU RECUEIL\nÉchantillonnage : Ipsos impose des règles d’exploitation très\nstrictes de ses bases de tirages afin de maximiser le caractère\naléatoire de la sélection de l’échantillon: tirage aléatoire, taux de\nsollicitation, taux de participation, abandon en cours, hors cible…\nSuivi du terrain : La collecte est suivie et contrôlée (lien exclusif ou\ncontrôle de l’adresse IP, pénétration, durée d’interview, cohérence\ndes réponses, suivi du comportement du panéliste, taux de\nparticipation, nombre de relances,…).\nEN AVAL DU RECUEIL\nLes résultats sont analysés en respectant les méthodes d’analyses\nstatistiques (intervalle de confiance versus taille d’échantillon, tests\nde significativité). Les premiers résultats sont systématiquement\ncontrôlés versus les résultats bruts issus de la collecte. La\ncohérence des résultats est aussi contrôlée (notamment les résultats\nobservés versus les sources de comparaison en notre possession).\nDans le cas d’une pondération de l’échantillon (méthode de calage\nsur marges), celle-ci est contrôlée par les équipes de traitement (DP)\npuis validée par les équipes études.\n40 ‒\nFiabilité des résultats :\nÉtudes auto-administrées online\nLa fiabilité globale d’une enquête est le résultat du contrôle de toutes les composantes d’erreurs, c’est\npourquoi Ipsos impose des contrôles et des procédures strictes à toutes les phases d’une étude.\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\nDesign et méthodologie\nElaboration du questionnaire / validation du\nscripting\nCoordination de la collecte\nTraitement des données\nValidation des analyses statistiques\nElaboration du rapport d’étude\nConception de la présentation des résultats\nMise en forme des résultats\nPrésentation orale\nAnalyses et synthèse\n41 ‒\nScripting\nEchantillonnage\nEmailing\nCollecte des données\nOrganisation (Étude sur panel online)\nFICHE TECHNIQUE\nLES ACTIVITÉS CONDUITES OU\nCOORDONNÉES PAR LES ÉQUIPES\nIPSOS EN FRANCE\nLES ACTIVITÉS CONFIÉES À\nNOS PARTENAIRES\nRÉFÉRENCÉS\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\n42 ‒\nLe matériel d’étude\nLe(s) questionnaire(s)\n ", "© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\n© Ipsos | Alliance France Tourisme - Intention depart en vacances - 2021\n43 ‒\nÀ PROPOS D’ IPSOS\nIpsos is the world’s third largest market research company,\npresent in 90 markets and employing more than 18,000 people.\nOur passionately curious research professionals, analysts and\nscientists have built unique multi-specialist capabilities that\nprovide true understanding and powerful insights into the\nactions, opinions and motivations of citizens, consumers,\npatients, customers or employees. We serve more than 5000\nclients across the world with 75 business solutions.\nFounded in France in 1975, Ipsos is listed on the Euronext\nParis since July 1st, 1999. The company is part of the SBF 120\nand the Mid-60 index and is eligible for the Deferred Settlement\nService (SRD).\nISIN code FR0000073298, Reuters ISOS.PA, Bloomberg\nIPS:FP\nwww.ipsos.com\nGAME CHANGERS\nIn our world of rapid change, the need of reliable information\nto make confident decisions has never been greater.\nAt Ipsos we believe our clients need more than a data supplier,\nthey need a partner who can produce accurate and relevant\ninformation and turn it into actionable truth.\nThis is why our passionately curious experts not only provide\nthe most precise measurement, but shape it to provide True\nUnderstanding of Society, Markets and People.\nTo do this we use the best of science, technology\nand know-how and apply the principles of security, simplicity,\nspeed and substance to everything we do.\nSo that our clients can act faster, smarter and bolder.\nUltimately, success comes down to a simple truth:\nYou act better when you are sure.\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}