{"id": "37260390", "presentation_url": "https://es.slideshare.net/slideshow/informe-espaol/37260390", "title": "Informe español", "author": "jorge6564", "date": "2014-07-22", "len": 3, "description": "La observación documenta una clase de español de 5to grado donde: 1) Los estudiantes discuten estereotipos de personajes en cuentos y presentan obras teatrales; 2) La maestra evalúa las obras a través de coevaluación, autoevaluación y heteroevaluación; 3) Más tarde repasan geografía y realizan una evaluación de matemáticas.", "lang": "es", "dim": {"height": 612, "width": 792}, "like": 0, "view": 405, "transcript": ["e\nINSTITUTO ESTATAL DE EDUCACIÓN PÚBLICA DE OAXACA\nCOORDINACIÓN GENRAL DE EDUCACIÓN BÁSICA Y NORMAL\nDEPARTAMENTO DE FORMACIÓN Y ACTUALIZACIÓN DOCENTES\nESCUELA NORMAL URBANA FEDERAL DEL ISTMO\nCD. IXTEPEC, OAX.\nREGISTRO DE OBSERVACIÓN Y/O ENTREVISTA: clase de español\nOBSERVADOR (A): Jorge Manuel Marin Dolores GRADO: 1 GRUPO: A\nESCUELA: Daniel C. Pineda LUGAR: Juchitán de Zaragoza Oax.\nMAESTRO: María Isabel García Rasgado________________________________________GRADO:5 GRUPO: A\nFECHA:09/06/2014 TIEMPO DE OBSERVACIÓN: 3 horas con 6 minutos\nHORA/PÁG. DESCRIPCIÓN DEL EVENTO\n(SUBRAYADOS)\nINTERPRETACIÓN\n(INFERENCIAS Y CONJETURAS)\n8:49-10:04 M: la semana pasada le dimos una revisión al proyecto…a ver\nqué proyecto\nA: Realizar una obra\nM: “¿Cuál es?”\nA: “El segundo”\nM: “A ver A1 léenos el proyecto”\nA1: … en este proyecto escribirán una obra de teatro…\n-A la alumna se le entiende lo que lee y tiene un ritmo\nconstante en la lectura\nM: ‘Nosotros lo aremos en la medidas de…nuestras\nnecesidades’\n¿Es posible adecuar un tema a las\nnecesidades que tiene cada alumno?\n ", "10:04-10:19\n10:19-10:34\n-‘ En la clase anterior revisamos con Lourdes una preguntas’\n-‘¿Quiénes lo hicieron?’\nAlgunos alumnos levantaron la mano\nM: ‘Son vario personajes…. ¿Qué son?’\nA: “….”\nM: “Dije A4 /viendo a la alumna que contesto y con un tono\nfuerte/\n-La docente pregunta a cada uno de los alumnos las\ncaracterísticas de cada personaje, de igual forma se escucha\nmucho ruido en la parte trasera del salón que dificulta\nescuchar lo que se está hablando en el salón\nM: “¿Alguien quiere agregar otra característica del\npersonaje?”\nA: “para atraer a la gente, para que sea interesante”\nM: Recuerdan las partes de un cuento.\nA: Inicio, desarrollo, final /todos los alumnos contestaron/\n-La docente retomo esos conceptos y empezó a hablar sobre\nesos conceptos\nM: “Tienen esas preguntas” como A1\nA: /No saben que decir/\nM: “ si no lo hicieron no saldrán a educación física”\n-… “Todo esto lo reflejaran en el examen”\n-¿Quién sabe cuáles son los estereotipos del cuento?\nA:/levanta la mano y no sabe que decir/\nM: “A5 lee en voz alta”\n-el alumno lee regularmente pero marca pautas en su ritmo de\nlectura\nM: “Vamos a subrayar niños”\n-La docente explica que es un estereotipo de un cuento, da\nalgunos ejemplos de personajes como el de un rey.\nM: “¿Quién conquisto a México?”\nLa necesidades que tenga el alumno\ndebe ser flexible adecuándose al\ncontexto donde esté involucrado\n¿Está bien que el docente deje que\nlos niños participen demasiado o\nroben mucho tiempo en participar?\nLa participación es una forma de\nevaluar y diagnosticar lo que el niño\nsabe o asimilo en el tema también no\ndebe de limitar la participación de\ncada alumno\n ", "10:34-10:49\n10:49-11:04\n11:04_11:19\n11:19-:11:30\n11:30-11:45\nA: “ España”\nM: “Haber piensen en su yo… ¿todos somos buenos?”\nA: “No” /todos le responden a la maestra/\nM: “Era un rey o un duque”\nA: “Duque”\nM: …Un estereotipo de un político\nA:… De peña nieto\n-por su peinado, porque esta guapo\nM:… con los jóvenes\nA:…. En el peinado\nM: …Actrices\nA: William, Shakira, mesi, Neymar ,Justin Bieber, drog bag\n-hay un descontrol por participar\nM:… “policías”\nA: “corruptos”\nM: “voy a empezar a sacar gente por el ruido” /dirigiéndose a\ntodo/\nLos alumnos seguían dando más estereotipos de los policías y\nalgunos ejemplos de la vida cotidiana\n-M: “vamos a ir ubicando las partes…… no dirigimos a la sala\naudiovisual para ver a sus compañeritos realizar su obra\nteatral”\n-todos nos retiramos del salón y los niños salieron corriendo,\nsus caras mostraban felicidad y emociones por demostrar sus\nobras, a lo cual nos dirigimos a la sala audiovisual\nM: “Voy a realizar preguntas…\nA: “Si” /contestan todos/\nM: ‘Vamos a escuchar a sus compañeritos y el que hable /con\nmovimiento en la mano’\n-todos observamos la representación teatral y la maestra noto\nalgo y dice\n¿el tema común va explicito con el\ntema que abordo el docente?\nEn cierta parte si ya que los alumnos\nlo relacionaron con la vida cotidiana\npero no sirvió como guía en el tema y\nno cumplió con su propósito\n¿Qué tan importante es la\nmemorización?\nPara los alumnos al memorizar una\nobra de teatro en el proceso lingüístico\nsi es favorable realizarla, pero tiene\nuna desventaja dependiendo como lo\nasimile el sujeto si da la memoria a\n ", "M: ‘Los papelitos se aprenden de memoria’\n-terminando de ver las obras de teatro nos trasladamos al\nsalón para proseguir con la actividad de las obras donde se\nformaron sus equipo, toco el timbre del receso y todos dejaron\nlo que estaban haciendo\nM: “Me interesa y me preocupa matemáticas…saquen su\ntarea….rapidito o si no, no saldrán a educación física\ncorto plazo o se da la memoria a largo\nplazo\nINSTITUTO ESTATAL DE EDUCACIÓN PÚBLICA DE OAXACA\nCOORDINACIÓN GENRAL DE EDUCACIÓN BÁSICA Y NORMAL\nDEPARTAMENTO DE FORMACIÓN Y ACTUALIZACIÓN DOCENTES\nESCUELA NORMAL URBANA FEDERAL DEL ISTMO\nCD. IXTEPEC, OAX.\nREGISTRO DE OBSERVACIÓN Y/O ENTREVISTA: clase de español\nOBSERVADOR (A): Jorge Manuel Marin Dolores GRADO: 1 GRUPO: A\nESCUELA: Daniel C. Pineda LUGAR: Juchitán de Zaragoza Oax.\nMAESTRO: María Isabel García Rasgado GRADO: 5\nGRUPO: E\nFECHA:13/06/2014 TIEMPO DE OBSERVACIÓN: 1hora con 20 minutos\nHORA/PÁG. DESCRIPCIÓN DEL EVENTO\n(SUBRAYADOS)\nINTERPRETACIÓN\n(INFERENCIAS Y CONJETURAS)\n8:12-8:27 -Los alumnos realizan el aseo del salón\nM: “…. Ya se dieron cuenta que estamos atrasados, aremos\nun repaso”\n-“Estamos con geografía”\n ", "8:27-8:43\n9:15-9:30\n-“la docente dejo el tema de geografía y entro con el de\nespañol”\nM: “pregunto al equipo están preparados para la obra”\nA: “Si pero no se si mis compañeros lo este..\n-Los alumnos se trasladaron a la sala audiovisual para\npresenciar la obra\nCada equipo de alumnos paso a realizar la obra con\nescenografía y diálogos sin papelitos\n-Al terminar los alumnos realizaron tres tipos de evaluaciones,\ncoevalacion, autoevaluación heteroevaluación\n-Los alumnos al terminar la evaluaciones se regresaron al\nsalón de clases\n¿ Es importante evaluar?\nSi ya que con estos datos podemos\nconocer cuáles son los aprendizajes\nadquiridos sobre la actividad que se\nrealizo\nCategorías propias\nFusión entre las categorías sociales y las del intérprete)\nCategorías prestadas\n(Categorías teóricas y hallazgos de otros investigadores)\n Proceso áulico: flexibilidad en los ritmos de\naprendizajes\n Construcción del sistema lingüístico\n Libro Planificación y práctica docente\nProceso aulico\n“ Bris dice que la disposición del espacio no tiene\npor qué ser siempre la misma sino que tiene que\nexistir un nivel de flexibilidad que permita ritmos de\naprendizaje y tipos de actividades diversos. P.54”\n Libro ¿se puede hablar en esta clase?\n“Judith Kalman no dice prender a hablar es más que\nla construcción del sistema lingüístico, es también\naprender a participar en la vida comunicativa de una\n ", " El interés del alumno no siempre es el\nadecuado para abordar el tema\n Memoria corto plazo : memoria de trabajo\npara la comprensión de mensajes\nlingüísticos\n .evaluación valoración de los procesos de\nenseñanza y aprendizaje\ncomunidad; es saber qué decir, cómo y cuándo\ndecirlo y a quién pag 55”\n Libro la vida en las aula\nParticipación y absentismo en clases\n“ph.w.jackson postula que el interés del alumno tiene\nimportancia, pero no en guía segura del valor de la\nactividad educativa pag.148”\n Libro APRENDIZAJE Y MEMORIA\n7. MEMORIA A CORTO PLAZO Y MEMORIA\nOPERATIVA\n“MCP resalta la función de este sistema de\nmemoria como una forma de memoria operativa o\n\"de trabajo\" (working memory), cuya función sería la\nde asistir a toda una serie de tareas de\nrazonamiento, a la planificación del curso de\nacciones futuras o la comprensión de los mensajes\nlingüísticos. Esta finalidad es cumplida\nmanteniendo temporalmente activa la información\nrelevante para la tarea, que puede proceder de los\nórganos sensoriales o bien consistir en\nrepresentaciones activadas de los sistemas de\nmemoria de largo plazo pag 22”\n Libro herramientas digitales para la evaluación\nla Degespe dice que la evaluación es la valoración\nde los procesos de enseñanza y aprendizaje\n ", "mediante el diálogo entre los participantes del\nhecho educativo para determinar si los aprendizajes\nhan sido significativos y tienen sentido y valor\nfuncional. Además lleva a la reflexión sobre el\ndesarrollo de las competencias y los logros\nalcanzados.”\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0]}