{"id": "56247113", "presentation_url": "https://fr.slideshare.net/slideshow/indabacoop-presentation-franais/56247113", "title": "Indaba.Coop presentation français", "author": "DominiqueBenard", "date": "2015-12-17", "len": 3, "description": "Présentation d'Indaba.Coop en français", "lang": "fr", "dim": {"height": 977, "width": 698}, "like": 0, "view": 170, "transcript": ["QUI SOMMES-NOUS NOTRE CHAMP D'ACTION CONTACTEZ-NOUS\nSociété coopérative. CHE-231.266.090\nChemin de Pinchat, 1227 Carouge GE\nSwitzerland\ninfo@indaba.coop\nwww.indaba.coop\n• Indaba.Coop est une coopérative de consultants, basée à Genève, offrant des services aux organisations,\naux institutions et aux entreprises dans trois domaines principaux :\n• Le développement des organisations : stratégie et planiﬁcation, ressources humaines et gestion des talents,\nstratégie de marque et de communication ;\n• Le développement social durable : santé, éducation à la paix et gestion des conﬂits, égalité des genres lutte\ncontre les discriminations et la pauvreté, droits humains, participation civique et sociale, inclusion et\ndiversité et responsabilité sociale des entreprises ;\n• L’éducation : compétences pour la vie, responsabilité vis-à-vis de sa santé et de son bien-être, vie affective\net sexuelle, intégration sociale et professionnelle, éducation à la citoyenneté, transition de l’adolescence à\nl’âge adulte.\n© Indaba.Coop 2015\nCe terme zoulou décrit des réunions entre des chefs de communauté pour apprendre à se connaître et\nprogresser ensemble, sans préjugé ni barrière de protocole. Un indaba crée un espace de réelle conversation\nentre les parties, où chacun a une voix et où l’on recherche à faire naître un esprit commun.\nInspirés par cette philosophie africaine, nous abordons chaque mission et tâche avec intérêt\net détermination, en utilisant notre approche innovante 3EC© : Expertise, Expérience, Enthousiasme et\nCréativité, dans le plein respect de nos clients, de leurs besoins et de leur apport, en veillant à l’intégrité et à\nla conﬁdentialité tout au long d’un processus de conseil collaboratif. Pour aider nos clients à atteindre leurs\nobjectifs et avoir un impact plus positif sur la société, nous explorons avec eux diverses options de manière\nà nous engager et à interagir d’une nouvelle façon pour parvenir à des solutions créatives.\nIndaba.Coop est une coopérative multiculturelle qui réunit des personnes de diverses nationalités et milieux\nsociaux. Nous sommes en relation avec de nombreux collègues dans plus de 20 pays avec un large éventail\nde compétences. Notre enracinement multinational et multiculturel nous donne la capacité d’agir de manière\nefﬁcace dans des environnements culturels variés en utilisant plusieurs langues.\nNous concevons le multiculturalisme comme une valeur en soi et comme l’une des richesses principales de\nl’humanité. Nous pensons qu’une société ouverte, enrichie par des échanges entre plusieurs cultures,\napporte de meilleures opportunités pour le développement économique, l’inclusion sociale, l’accomplissement\net le bien-être personnels. La communication inter-culturelle offre des possibilités inégalées pour dépasser\nnos modèles mentaux et accéder à un niveau supérieur de connaissance et de sagesse.\nC’est pourquoi nos consultants sont capables de s’adapter et de travailler dans une grande diversité de\nmilieux culturels. Ils possèdent une vaste expérience internationale et sont capables de communiquer dans\nplusieurs langues.\nUne de nos spécialités est de préparer des professionnels à vivre et travailler, en tant qu’expatriés, dans des\npays étrangers de manière à communiquer positivement avec des gens de culture et d’origine différentes.\nQue signiﬁe Indaba?\nMulticulturalisme\n ", "QUI SOMMES-NOUS NOTRE CHAMP D'ACTION CONTACTEZ-NOUS\nSociété coopérative. CHE-231.266.090\nChemin de Pinchat, 1227 Carouge GE\nSwitzerland\ninfo@indaba.coop\nwww.indaba.coop\nLa plupart des consultants d’Indaba.Coop sont spécialisés en éducation et développement de la jeunesse.\nCependant, nous avons adopté comme approche particulière le développement positif de la jeunesse (DPJ).\nQuand nous travaillons avec et pour les jeunes, notre objectif est d’optimiser leur progrès. Plutôt que de fonder\nnotre approche sur les risques et les problèmes, nous recherchons comment développer le potentiel, les\ncapacités, les qualités et les talents de chaque jeune pris individuellement. Au lieu d’essayer de corriger ce qui\nest “mauvais” dans le comportement des jeunes, nous cherchons à développer leur estime de soi, à les\nresponsabiliser et à les engager des activités utiles. C’est une façon de traiter les inégalités sociales\nprovoquées par les différences ethniques ou de genre. Pour favoriser l’acquisition de compétences pour la vie,\nnous utilisons l’apprentissage collaboratif et le tutorat de pair à pair.\nUne de nos spécialités principales et de développer des programmes appropriés pour aider les jeunes à\nfranchir avec succès les 4 seuils de la transition de l’adolescence à l’âge adulte : la responsabilité vis-à-vis de\nsa santé et de son bien-être, la responsabilité affective et sexuelle, l’accès à l’emploi et la citoyenneté active.\n© Indaba.Coop 2015\nLes compétences multiples de nos consultants nous permettent de créer des ponts entre les organisations,\nles programmes de développement durable et le monde de l’entreprise, avec un engagement particulier dans\nle domaine de l’économie sociale.\nNous aidons les organisations engagées dans la formation professionnelle à développer des programmes\ninnovants et pertinents pour favoriser les projets professionnels personnels et le développement de\nl’employabilité. Nous avons démontré notre capacité à aider les jeunes et les adultes à accéder au marché du\ntravail par la création d’entreprises sociales.\nNous aidons les entreprises à développer des politiques de ressources humaines innovantes fondées sur la\ngestion des talents. Nous proposons des approches visant à rendre visibles les compétences implicites pour\npermettre aux employés de les modéliser et de les partager avec les autres de manière appropriée.\nUne équipe de nos consultants est spécialisée dans le développement des stratégies de marque et de\ncommunication adaptées au contexte particulier des entreprises et des organisations sans but lucratif.\nNous utilisons des méthodes innovantes telles que la visualisation graphique pour aider les manageurs à\nmobiliser leurs équipes à travers des réunions dynamiques et productives.\nDans toute population, il y a un éventail de différences humaines incluant, de manière non limitative, les\ncaractéristiques ethniques, l’orientation sexuelle, l’âge, la classe sociale, les capacités et caractéristiques\nphysiques, les systèmes de valeurs religieuses ou éthiques, l’origine nationale et les convictions politiques.\nC’est ce qui s’appelle la diversité.\nTrès souvent, à cause des préjugés, cette diversité n’est pas reconnue et ceux qui n’ont pas les mêmes\ncaractéristiques que la majorité de la population sont victimes de discriminations.\nL’inclusion implique la participation et la responsabilisation de tous, par la reconnaissance de la valeur et de la\ndignité de chaque personne.\nIndaba.Coop aide les organisations à développer des programmes pour promouvoir et soutenir le sens de\nl’appartenance et pour lutter contre les préjugés de façon à permettre à chaque membre, à chaque employé,\nà chaque partie prenante de se sentir valorisé et respecté à travers ses talents, ses croyances, son\nexpérience et ses modes de vie particuliers.\nEmployabilité et entrepreneuriat\nInclusion et diversité\nDéveloppement de la jeunesse\n ", "QUI SOMMES-NOUS NOTRE CHAMP D'ACTION CONTACTEZ-NOUS\nSociété coopérative. CHE-231.266.090\nChemin de Pinchat, 1227 Carouge GE\nSwitzerland\ninfo@indaba.coop\nwww.indaba.coop\n© Indaba.Coop 2015\nIndaba.Coop\nSociété coopérative\nCHE-231.266.090\nChemin de Pinchat\n1227 Carouge GE\nSwitzerland\nwww.facebook.com/Indaba.Coop\ninfo@indaba.coop\nEduardo Missoni\nDominique Benard\nJacqueline Collier Jespersen\nBojana Bosnjak\nRichard Amalvy\nMilutin Milosevic\nwww.indaba.coop\nRencontrez nos fondateurs:\n "], "mostRead": [0, 0, 0]}