{"id": "72225301", "presentation_url": "https://fr.slideshare.net/slideshow/cv-goce-nikolovski-fr/72225301", "title": "CV - Goce Nikolovski - Français", "author": "GoceNikolovski", "date": "2017-02-16", "len": 1, "description": "CV en Français", "lang": "fr", "dim": {"height": 792, "width": 612}, "like": 0, "view": 154, "transcript": ["Goce Nikolovski\nTéléphone: +33 6 95 69 56 06| Email: g_nikolovski@hotmail.com | LinkedIn: linkedin.com/in/goce-nikolovski-enac\nAdresse : 7 Avenue Edouard Belin, Chez ENAC , LB427 , 31055 Toulouse, France\nPROFIL\nÉtudiant en Mastère à l’ENAC, MSc. IATOM (Air Transport Management). Visant l’élargissement de mes connaissance et de mon\nexpérience, je suis actuellement en recherche de stage de fin d’étude pour une durée de 4 à 6 mois en industrie dans le domaine\nde l’aviation, plus spécifiquement dans les domaines ATM/CNS, recherche, opérations aériennes et opérations aéroportuaires.\nDébut du stage envisagé : immédiat.\nFORMATION\nMaster of Science in Aerospace, International Air Transport Operations Management\nEcole Nationale de l’Aviation Civile (ENAC), Toulouse, France.\n Gestion de l'aviation, ATM, Navigabilité\n Ingénieur aéronautique\nLicence de Contrôle du Traffic Aérien (ICNA)\nUniversité de Technologie de Kosice, Slovaquie.\nObtention d’une bourse du gouvernement slovaque\n Bourse d’excellence universitaire, 2013\n Juillet 2013 – LotSec “Aviation for Citizen Security and Safety” – Programme intensif Erasmus\ninternational – Université de la Défense Nationale, Varsovie Pologne\nEXPÉRIENCE PROFESSIONNELLE\nStage\n Prestataire de service de la navigation aérienne dans Macédoine (MNAV) (de Juin à Août 2013, 2014, 2015)\n Assistant ATCO – observation de Contrôleur aérien sur toutes les stations de la Tour de contrôle au\ncontrôle de zone, consultation métier, expérience en tant que pilote écho radar (pseudo-pilot), rédaction\nde rapports d'incident, vérification de plans de vols\n Visite régulière des bureaux de l’aéroport et des centres d’opérations\nAteliers\n Aircraft tracking - In Flight Disappearance: never again? – ENAC, Toulouse\n ATM Security and Cybersecurity Eurocontrol – ENAC, Toulouse\n Introduction to ATM, NASA ATM Research & Development, Trajectory Based Operations – ENAC, Toulouse\nRéussite\n Membre du réseau virtuel d’aviation VATSIM depuis2012 – Travaillant actuellement Directeur de formation ATC\nà la division Macédonienne et en tant qu’Instructeur à la division Européenne. Pilote virtuel actif, co-fondateur et\nDirecteur des Opérations au sein de AirMAK Virtual.\nProjets\n Trésor potentiel en République Macédonienne – Médaille de bronze à Salon international de science et\nd'ingénierie, BUSEF, 2008, Adana, Turquie.\n La source potentielle d’énergie en Macédoine – Charbon inutilisé, pose inaperçue – Analyse chimiques du\ncharbon, analyses des données et plan d’investissement complet pour une énergie efficacement propre et bon\nmarché à destination du grand public.\n Opérations aériennes – Groupe de projet visant à établir et gérer une nouvelle voie aérienne entre Johannesburg,\nZA and Atlanta, USA avec un Boeing 747-400. (Analyse complète de vol – ATM, analyse de marché, limitations\ntechniques et aériennes) – [projet de mastère spécialisé, ENAC, 2ème\nsemestre]\n Conception des aéroports – Groupe de projet – Concepción et analyse complète pour le nouvel aéroport de\nChengdu, Chine sous la supervision d’experts d’ADPI – [projet de mastère spécialisé, ENAC, 1er\nsemestre]\nCOMPÉTENCES\n Logiciels et langages maitrisés (MATLAB,\nAutoCAD, JetPlanner, Python, MS Office)\n Esprit d’équipe\n Gestion de la pression\n Capacités d’analyse\n Multitâche\n Gestion de projet\nLangages :\n Macédonien (langue maternelle)\n Anglais (courant)\n Slovaque (courant)\n Turque (avancé)\n Serbo-Croate (courant)\n Bulgare (courant)\n Espagnol (intermédiaire)\n Français (pré-intermédiaire)\n2012 – 2015\n2015 – présent\n "], "mostRead": [0]}