{"id": "60849843", "presentation_url": "https://fr.slideshare.net/slideshow/les-franais-et-leurs-s-vacances/60849843", "title": " les français et leurs s vacances", "author": "martagracialosilla", "date": "2016-04-13", "len": 3, "description": "article  du figaro sur les vacances du français", "lang": "fr", "dim": {"height": 842, "width": 596}, "like": 0, "view": 618, "transcript": ["INFOGRAPHIE - Le mois de juillet vient de livrer son verdict\nsur les destinations de l'été. Les vacanciers sont plus\nnombreux à partir cette année, même si leur budget a diminué\nde 5%. Conséquence : ils privilégient l'Hexagone.\nPUBLICITÉ\nL'optimisme est de mise. Les Français sont plus nombreux(+4 %, selon l'estimation\nque fait Didier Arino, président de Protourisme) à partir cet été que les précédents. Un\nsondage BVA publié à la veille des grands départs l'avait annoncé: 80% des personnes\ninterrogées prévoyaient de faire une pause entre juin et septembre.\nUne autre étude, signée Protourisme, affinait la donne en révélant que 63 % de ces\nfuturs vacanciers avaient l'intention de partir pour profiter des beaux jours plutôt que de\nrester chez eux. Fin juillet, les chiffres se sont vérifiés, et même au-delà des espérances.\nSachant que, traditionnellement, l'immense majorité des 42 millions de vacanciers\nfrançais restent à l'intérieur de nos frontières, logeant dans une maison de famille ou\nchez des amis, en location ou en camping.\nCliquez ici pour agrandir l'infographie\nL'embellie annoncée doit toutefois être tempérée. Le budget vacances des Français a\nfondu, - 4,8 % par rapport à l'an passé, soit désormais 1 979 € par foyer, toujours\nd'après Protourisme. Conséquence, ceux qui partent vont moins loin et leur séjour dure\nmoins longtemps. La progression du nombre de vacanciers et leur choix massif de\nl'Hexagone s'illustrent par exemple avec les achats de billets de trains effectués par des\nFrançais auprès de voyage-sncf.com: Nice, + 11 % ; Aix-en-Provence, + 6 % ; Cannes,\n+ 6 % ; Bordeaux, + 5 % ; Paris, + 4,3 %, etc. Ces chiffres sont corroborés par les\ndonnées recueillies sous la houlette de MKG Hospitality et que Le Figaro s'est\nprocurées en exclusivité. Elles concernent la fréquentation hôtelière du mois de juillet:\nles établissements de la Côte d'Azur affichent un taux d'occupation en progression de\n+ 6 % par rapport à 2014, pendant que ceux du bord de Manche enregistrent + 3,2 %,\nceux de l'Atlantique, + 2,1 %, etc.\nLes pays du sud de la Méditerranée, où les séjours touristiques étaient\nnombreux, Égypte, Tunisie et désormais Turquie, victimes des troubles\npolitiques, n'enregistrent pratiquement plus aucune réservation\nNoter par ailleurs que ces chiffres positifs s'accompagnent d'une hausse significative de\nla recette (+27,2% sur la Côte d'Azur), il est vrai largement liée à la clientèle étrangère.\n ", "Les départs à l'étranger touchent un peu plus de 10 millions de Français cet été. Comme\nd'habitude, l'Espagne et l'Italie accaparent la très grande majorité des séjours. Mais la\nGrèce s'impose sur la troisième marche du podium avec la perspective d'accueillir plus\nde 1,5 million de nos compatriotes dans l'année dont plus de la moitié cet été. Comme\ns'ils voulaient montrer leur solidarité dans les difficultés que traverse le pays. Les autres\ngrandes destinations touristiques internationales, États-Unis, Canada, Thaïlande, Chine\net pays d'Asie du Sud-Est enregistrant des résultats plus modestes.\nLes hôteliers en colère\nSurtout, la carte du monde des vacances change: les pays du sud de la Méditerranée, où\nles séjours touristiques étaient nombreux, Égypte, Tunisie et désormais Turquie,\nvictimes des troubles politiques, n'enregistrent pratiquement plus aucune réservation.\nEnfin, les professionnels des vacances observent des modifications de comportement\ndes candidats au départ. Jean-Pierre Mas, président du Snav (Syndicat national des\nagents de voyages), souligne que «la décision de partir en toute dernière minute\nprogresse énormément, grâce aux facilités qu'offre Internet pour s'organiser soi-\nmême du jour au lendemain». Le patron du Syndicat illustre le propos avec «l'effet\ncanicule» de juillet. Nombre de citadins, Parisiens, Lyonnais, Lillois ou autres\nStrasbourgeois, auraient ainsi décidé de filer au bord de l'eau, ne serait-ce que quelques\njours, contribuant ainsi à l'augmentation des départs et aux bons chiffres affichés par les\nhôteliers.\nLa quasi-totalité des régions constate la forte progression des offres de\nlocation d'hébergement entre particuliers mis en ligne sur des plates-\nformes communautaires\nPar ailleurs, s'ajoute le recours de plus en plus fréquent aux réseaux coopératifs\ngenre Airbnb. Deux gros arguments: d'abord, l'efficacité pour trouver rapidement un\nlogement ; ensuite, le tarif bien plus avantageux que celui des hôtels classiques. Voilà\nqui convient à la baisse des budgets vacances. Mais désespère l'Umih (Union des\nmétiers et des industries de l'hôtellerie), qui regrette «le développement de l'économie\ngrise. La quasi-totalité des régions constate la forte progression des offres de location\nd'hébergement entre particuliers mis en ligne sur des plates-formes communautaires\n(…) qui ne respectent pas la réglementation sociale, fiscale et juridique en vigueur».\nIl n'empêche, cette nouvelle donne alimente désormais le paysage touristique français.\nLes hôteliers ont une autre raison d'être inquiets. Jean-Pierre Mas observe encore une\naugmentation significative de l'hébergement non marchand auprès de ceux qui restent\nen France ou partent à l'étranger: «Ils préfèrent habiter chez des parents ou des amis, ou\nencore avec des proches, plutôt que d'opter pour l'hôtel. La démarche répond à un souci\nd'économies. Mais elle résulte aussi du souhait de partager le moment précieux que sont\nles vacances avec ceux qu'ils aiment. Une manière de retrouver le lien et d'en profiter.»\nCertains y voient une façon de conjurer les inquiétudes du jour, celles du quotidien,\ncelles que nous renvoie le monde.\nVOCABULAIRE :\n la veille:lavíspera\ndu jourau lendemain :de undiapara otro\nla canicule :une forte chaleur\nlescitadins :habitantsde la ville\nleschiffresd’affaires :l’argentgagné\nlesdonnées :losdatos\n ", "lesplates-formescommunautaires\nl’économiegrise :ce n’estpas« noir» maisce n’estpastout à faitlégal\nle budget: presupuesto\nune démarche : unagestion\nun souci : une inquiétude\ndestroubles :desproblèmes\n Une destination,\nLes grandesdestinations\nLes grandsdéparts,\nLes grandesvacances\nLes vacancesd’été\nlescongéspayés\nUn vacancier\n (se) loger\nHéberger\nLouer\nUne locationd’hébergement\nUne locationmeublée\nappartementàlouer, enlocation\nun séjour\nun établissementhôtelier\n Les voyagesdernièreminute\nlestarifshébergementnonmarchand\nhéberger chezdesparents,desamisoudesproches\nl’hébergementchezl’habitant.\n "], "mostRead": [0, 0, 0]}