{"id": "64545912", "presentation_url": "https://es.slideshare.net/slideshow/barroco-espaol-y-americano/64545912", "title": "Barroco español y americano ", "author": "eveindxx", "date": "2016-07-30", "len": 5, "description": "Barroco español y americano, semejanzas y diferencia entre barroco español y americano, arquitecturas churrusqueras representantes ", "lang": "es", "dim": {"height": 540, "width": 960}, "like": 0, "view": 16389, "transcript": ["Estilo Barroco\nAlumno\nEvelin colina\n24522790\nPuerto Ordaz, julio, 2016\n ", "Barroco Español y americano\nSemejanzas Diferencias\n La iglesia Católica era quien estaba a cargo de la\nconstrucción de iglesias tanto en América como\nen España.\n Tanto el barroco español como el barroco\nAmericano se caracteriza por la utilización de\ndecoraciones exuberantes y ornamentales.\n Ambos estilos tienden a impresionar con efectos\nde luz.\n La arquitectura impone un orden colosal y\ncurvilíneo de líneas y planos\n La arquitectura barroca en América es mas conservadora, se\npueden observar el uso limitado de elipses y muros curvos.\nPero, el barroco español es exuberante, liberal, se caracteriza\npor la utilización de puntos, curvas, figuras poli-céntricas complejas,\nespirales y elipses.\n A diferencia del barroco español, el barroco americano no\ningresa como como una dialéctica de conflicto. Sino como como\nun proceso de integración cultural.\n La construcciones de edificaciones al estilo barroco estuvo\nimpulsada por la iglesia católica.\nSin embargo, en España era los monarcas quienes pedían la\nconstrucciones de edificaciones barrocas para estar en el estilo\nactual.\n El barroco español utilizaba elementos ya conocidos\nEn cambio el barroco americano destaca por la aportación de\nnuevos elementos característicos de los indígenas y se hiso\ntotalmente americano al incorporar lo natural a los diversos\nelementos decorativos de cada región. Lo que hace que el barroco\nse convierta en un barroco hispanoamericano\n ", "churrigesca representantes (Barroco pleno)\nLos artistas más conocidos de este periodo gracias\na su innovación en lo ornamental y estructural son\nlos miembros de la familia Churriguera, cuya\nimportancia es tal, que para algunos autores este\nperiodo podría denominarse churrigueresco y\nseria el más representativo del barroco español\nJosé Benito de Churriguera (1665-1725)\nEl genio creador , rompe con todos los\nmoldes establecidos y alcanza la\nauténtica libertad expresiva hasta el\npunto de que se ha denominado\nchurrigueresco a todo el arte barroco\nque se caracterice por la multiplicidad\nde ornatos y descoyuntamientos de los\nelementos tradicionales.\nTambién se le deben el palacio y la iglesia de Nuevo Barzán\nutiliza unas columnas salomónicas gigantescas\nRealiza el que es posiblemente el más\nimportante retablo del periodo, el de S.\nEsteban en Salamanca (1693), en donde\nintenta conjugar la pintura, la escultura y\nla arquitectura, en un delirio dorado de\ncolumnas salomónicas, ramas de vid,\ncortinajes, estípites, frontones partidos,\nentablamentos quebrados\nESCULTURA EN EL CONVENTO DE SAN ESTEBAN. SALAMANCA (2) EL RETABLO DE CHURRIGUERA\n ", "churrigesca representantes (Barroco pleno)\nJoaquín de Churriguera (1674-1724)\ntrabaja especialmente en Salamanca, en donde realiza el colegio de Calatrava y la\nhospedería de Anaya\ncolegio de Calatrava hospedería de Anaya, patio\n ", "churrigesca representantes (Barroco pleno)\nMedallón con la efigie de Alberto de\nChurriguera en el Pabellón\nConsistorial de la Plaza de Salamanca\nAlberto de Churriguera (1676-1750)\nplaza de Salamanca\nLa plaza se realizó entre\n1729 y 1756 y la\nconstrucción se llevó a cabo\nen dos fases.\nEs el más genuinamente barroco\nde los tres, y su principal obra es\nla plaza mayor de Salamanca, de\nplanta cuadrada ligeramente\nirregular, rodeada en los cuatro\nlados por soportales porticados.\nTambién se le debe la cúpula de\nla Catedral de Salamanca y un\nestudio planimétrico de Madrid.\nLa cúpula\nCatedral de Salamanca\n ", "churrigesca representantes (Barroco pleno)\nPedro de Ribera (1683-1742)\nSe formó con el mayor de los Churriguera y trabajó\nfundamentalmente en Madrid en distintas obras municipales; su\nestilo se caracteriza por la tendencia decorativa, el uso generalizado\ny excesivo de la estípite, los óculos ovalados, los motivos asimétricos.\nque en un intento por seguir la línea de Bernini de unir arquitectura,\nescenografía, tratamiento de la luz, escultura... realiza el transparente de la\ncatedral de Toledo, ubicado en la girola, es toda un montaje escenográfico que\nrompe una de las bóvedas góticas, creando la ilusión al espectador de que el\npropio cielo se abre ante sus ojos, en realidad en un momento destinado a las\ncelebraciones del Corpus Christi, las esculturas dan la sensación de movimiento\nen cascada, efecto potenciado por el tratamiento de la luz y por la utilización de\npiedras de distintos tonos y completada con la pintura.\nDiscípulo de Churriguera\nNarciso Tomé (1690- 1742)\nTambién diseña es el\nHospicio de San Fernando,\naunque la estructura es\nsobria, destaca la\ndecoración de la fachada,\nal modo de portada\nretablo, profusamente\ndecorada con todo el\nrepertorio de cortinajes,\nestípites...\nDiseña la decoración del puente de\nToledo, en donde destacan los\ntempletes destinados a imágenes\nreligiosas que coloca a lo largo del\ntramo central del puente.\nPuente de Toledo, Madrid (España)\nSu obra principal es el\nTransparente de la\ngirola de la Catedral de\nToledo; allí representa\nel Don de la Sagrada\nComunión a la\nHumanidad Las tres\nartes plásticas quedan\nintegradas en una sola\npor primera vez en el\nBarroco.\nTransparente de la girola de la Catedral de Toledo\n "], "mostRead": [0, 1, 1, 0, 0, 1]}