{"id": "4321874", "presentation_url": "https://fr.slideshare.net/slideshow/franais-1b-chapitre-1/4321874", "title": "Français 1B - Chapitre 1", "author": "monsieurlewis", "date": "2010-05-26", "len": 30, "description": "Français 1B - Chapitre 1", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 3, "view": 7683, "transcript": [" ", "Voici Yvonne Delacroix. Elle est française. Salut Yvonne! D’où est Yvonne? Elle est de Paris.  ", "contente amusante petite grande brune [ Comment est la fille? ] ", "Voici Jean-Luc Charpentier. Il est français aussi. Salut Jean-Luc! D’où est Jean-Luc? Il est de Lyon.  ", "content amusant petit grand brun [ Comment est le garçon? ] ", "Yvonne Delacroix est française?  Elle est grande ou petite? Elle est amusante? Elle est contente? Yvonne est brune? Elle est de Paris? A.  Une française, Yvonne Delacroix. ", "Jean-Luc est français ou américain?  Il est brun ou blond? Il est intelligent? Il est amusant aussi? Il est content? Jean-Luc est intéressant? Il est de Lyon? B.  Salut Jean-Luc! ", "big/tall small/short pretty ugly naughty happy friendly amusing angry interesting patient ", "smart strong trusting/confident blonde tired tan American Spanish German French English ", "thin nice/friendly unfriendly sad shy energetic stupid weak famous funny ", "weird normal wide young pale friendly disagreeable popular sincere thin ", "What is … like? He is… She is… also me isn’t that right… or and here is / here are ", "de taille moyenne  = average size D’où est…?  = From where is…? Il est de…  = He is from… Elle est de…  = She is from… dynamique  =  outgoing ", "brother sister friend (male) friend (female) friend (male) friend (female) student school high school ", "The name of a person, place or thing is a ________.  In French, every noun has a gender, either __________ or _________. An ________ is a word that marks the gender of a noun.  noun masculine feminine L’article indéfini  (indefinite article) The French words ____ and _____ are indefinite articles. They are used when speaking about a non-specific person or thing.  (a girl, an exam, a class) article un une un is used for __________ nouns une is used for ________ nouns. masculine feminine un = a/an une = a/an ", "la is used for ________ nouns. l’ is used for nouns that begin with a ______ or a silent __. L’article défini  (definite article) The French words ____ and ___ are definite articles. They are used when speaking about a specific person or thing.  (the boy, the desk, the pencil) le la le is used for __________ nouns masculine feminine le = the la = the l’ = the vowel h ", "Yvonne Delacroix Paul Delacroix Claude Gautier ", "Bonjour, tout le monde. Je suis Richard, Richard Williams. Moi, je suis américain. Je ne suis pas français. Je suis de Miami. Je suis élève dans une école secondaire américaine. Je suis très populaire, n’est-ce pas? ", "L’accord des adjectifs  (agreement) 1.  A word that describes a noun is an __________. La fille est __________.  Le garçon est _________. Yvette est ___________.  Robert est ___________. In French, an adjective must agree with the noun it ___________ or ___________.  une fille blonde  un garçon blond Many French adjectives end in  –e .  When  e  follows a ____________, you pronounce the consonant.  petit e ,  grand e ,  intelligent e 4.  Many masculine adjectives end in a consonant.  The final consonant is NOT pronounced. française adjective français intelligente intelligent describes modifies consonant ", "L’accord des adjectifs  (agreement) Many adjectives that end in  –e  only have one _________ form.  This form is used with both masculine and feminine nouns.  Charles est un garçon sincère.  Il est sympathique. Carole est une fille sincère.  Elle est très sympathique singular ", "Alain est _____ garçon très sympa. Alain est _____ ami de Charles. Charles est _____ élève très intelligent. Il est élève dans _____ école secondaire. Annette est la petite sœur d’Alain.  Elle est élève dans _____ école primaire. Suzanne est _____ amie d’Alain, pas d’Annette. A.  Alain et Charles… Use un or une ", "___ garçon, Richard Williams, est américain mais ____ fille, Claudine Simonet, n’est pas américaine.  Elle est française.  Claudine est ___ amie de Gilbert Duhamel et ____ sœur de Christian Simonet.  Richard n’est pas ____ ami de Claudine: il est de Miami et Claudine est de Lille.  Richard est ___ ami de Suzanne Jackson et ___ frère de Cassandra Williams.  Richard est élève et Claudine est élève aussi.  ____ école de Richard est a Miami et ____ lycée de Claudine est a Lille. A.  Richard Williams… Use le, la, or l’ ", "1.  Qui est américain, Marc ou Paul? Qui est français? Qui est de Paris? Qui est de New York? Qui est brun? Qui est blond? Qui est content? Qui est impatient? C.  Un Français et un Américain. Marc Hugot Paul Green ", "Richard est français ou américain? D’où es Richard? Il est élève dans un école secondaire américaine ou dans un lycée français? Comment est Richard?  Il est brun ou blond? Il est petit ou grand? Il est aimable ou désagréable? Richard est sympathique ou antipathique? B.  Comment est Richard? ", "Élisabeth Gautier est la sœur de Claude Gautier.  Elle est de quelle ville? Elle est de Paris. Elle est ____________. Elle n’est pas _______________. Élisabeth est élève dans un ___________.  Elle n’est pas élève dans une école secondaire américain. Elle est ___________.  Elle n’est pas blonde. Elle est aimable.  Elle n’est pas ___________. Elisabeth est ____________.  Elle n’est pas antipathique.  C.  Élisabeth Gautier.  ", "Marie-France est américaine. Elle est de San Francisco. Elle est élève dans une école secondaire. Et moi, je suis français(e). Je suis de Paris. Je suis élève dans un lycée a Paris. A.  Marie-France n’est pas américaine. ", "Tu es français(e)? Tu es de Lyon? Tu es élève dans un lycée célèbre a Lyon? Tu es très désagréable? Tu es l’ami(e) de Claude Simonet? B.  Donnez des réponses personnelles. ", " ", " ", " ", "être  = _________ In French, there are 6 different forms of the verb  être . In English, we have different forms of the verb  to be ,  as well. je  _____  = _______  nous  ________  = _________ tu  ____  = _______  vous  _____  = ________(plural) il  _____  = ________  ils  _____  = _________ (mixed) elle  _____  = ________ elles  _____  = ________ (fem) to be suis I am es you are est he is est she is sommes we are êtes you are sont they are sont they are ", " ", " ", " "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}