{"id": "86823455", "presentation_url": "https://fr.slideshare.net/slideshow/protectorat-franais-au-maroc/86823455", "title": "Protectorat français au maroc", "author": "SarahElizaabeth", "date": "2018-01-29", "len": 31, "description": "protectorat français au Maroc à modifier\r\nPrésentation avec slide plein à enlever", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 343, "transcript": ["", "› On va connaitre par ce projet, les conditions\net les événements qui ont conduit à la mise\nsous protectorat au Maroc par la France en\n1912.\n ", "Définition du protectorat français au\nMaroc\nLe protectorat français au Maroc est le régime politique mis\nen place au Maroc, sur une bonne partie de son territoire,\npar le traité franco-marocain conclu à Fès le 30\nmars 1912 entre la Troisième République française et le\nsultan Moulay Hafid.\nOfficiellement, il était nommé Protectorat français dans\nl'Empire chérifien (dans le traité) ou Protectorat de la\nRépublique française au Maroc (dans l'en-tête du premier\nbulletin officiel publié quelques mois après le traité).\nCe protectorat, tout comme celui de l'Espagne au Maroc,\nperdura jusqu'en 1956.\n ", "Traité de Fès\nLe traité de Fès officiellement nommé Traité conclu entre la France et\nle Maroc le 30 mars 1912, pour l'organisation du Protectorat français dans\nl'Empire chérifien, est une convention qui fut signée à Fès – d'où son nom\ncourant – par le diplomate français Eugène Regnault et\nle sultan marocain Moulay Hafid.\nPar ce traité, le gouvernement chérifien – le sultan et ses vizirs – perdit la\npleine souveraineté sur une bonne partie de son territoire, celle-ci\npassant sous la dépendance et la protection de la France. Le 15 juillet\n1912, une loi en portant approbation fut adoptée par le parlement\nfrançais et promulguée par le président de la Troisième République\nfrançaise de l'époque : Armand Fallières. Concernant la présence de\nl'Espagne au Maroc, il évoque une concertation future entre les\ngouvernements français et espagnol à propos des intérêts de ce dernier,\nen raison « de sa position géographique et de ses possessions\nterritoriales sur la côte marocaine ».\nPresque cinq mois plus tard (12 août 1912), Moulay Hafid, en place depuis\n1908, abdiqua et fut remplacé par Moulay Youssef (13 août 1912), son\nfrère, père du futur sultan Sidi Mohammed (1927), qui avait alors trois\nans et deviendra le roi Mohammed V, peu après la fin des protectorats\nfrançais et espagnol, en 1956.\n ", "Les étapes\n1912 (30 mars) : le Maroc devient protectorat français\nLa signature du traité de Fès instaure un protectorat français au Maroc.\nLe sultan Moulay Hafiz s'engage à ne conclure aucune alliance avec un\nautre pays que la France et à ne contracter aucun emprunt auprès d'une\nautre puissance. De son côté, la France promet de respecter le sultan et\nla religion musulmane. Les pouvoirs du gouvernement français au Maroc\nseront détenus par un commissaire général de la République. Le général\nLyautey remplit cette fonction.\n1944 (11 janvier) : création de l’Istiqlal\nMohamed Allal el Fassi fonde le parti nationaliste de l’Istiqlal. Il est né de la\nscission du Comité d’action marocaine (1934) et mène un combat pour\nl’indépendance du Maroc. Il soutient MohammedV Ben Youssef dans son\naction jusqu’à la fin du protectorat français.\nDivisé en 1960, le parti donne naissance à l’Union nationale des forces\npopulaires, avant de se détacher du gouvernement d’Hassan II (1963).\nPuis, il se rallie au régime dans les années 1980.\n ", "1955 (6 novembre) : la France renonce au Maroc\nLe président du Conseil Edgar Faure, reconnaît Mohammed V Ben\nYoussef sultan du Maroc. Le gouvernement français renonce au\nprotectorat. Tiraillée entre les premiers signes de guerres\nd'indépendance en Afrique du nord, la France préfère consacrer\nses forces armées pour l'Algérie.\nLe sultan Mohammed V, contraint à l’exil, rentre au Maroc le 16\nnovembre 1955.\n1956 (2 mars) : proclamation de l’indépendance\nL'indépendance est officiellement proclamée le 2 mars 1956.\nSous la pression populaire, l'Espagne renonce à son tour à son\nprotectorat le 7 avril.\nAprès quarante-quatre ans de tutelle étrangère, le Maroc retrouve\nson autonomie. En août 1957, le sultan Mohammed V se\nproclame roi du Maroc.\n ", "L’histoire du protectorat français\nAu milieu du XIXe(19) siècle, les routes méditerranéennes prennent une nouvelle importance.\nPour cette raison les efforts de pénétration des commerçants britanniques de\nManchester et de Gibraltar débouchent, en 1856, sur un traité de commerce, qui ouvre\nle Maroc aux produits européens.\nEn 1863, une convention franco-marocaine aggrave encore la situation du Maroc.\nPour la France, le Maroc était vraiment important à cause de sa position stratégique.\nLa France était préoccupée de la sécurité du détroit de Gibraltar. De même, le pays,\ngrâce à ses ambitions économiques et territoriales, désirait créer un ensemble nord-\nafricain homogène, sous son autorité. Malgré les difficultés, les échanges, et en premier\nlieu les importations, s'accroissent fortement dans la seconde moitié du XIXe siècle.\nDans ce temps-là on voit l'extension de la protection, l'invasion des produits étrangers\nqui altérèrent gravement les structures traditionnelles de l'économie et de la société,\nprovoquant de multiples crises.\nIl ne put que retarder l'échéance. L'avènement d'un successeur jeune et faible, l'entente,\nsurtout, en 1904, de la France et de l'Angleterre, dont l'opposition avait constitué la\nprincipale sauvegarde du Maroc indépendant, précipitèrent la crise.\nAu début du XXe, le Maroc s'endette de plus en plus envers l'Europe et particulièrement la\nFrance qui provoque par ailleurs des affrontements au niveau des frontières algéro-\nmarocaines. En 1912, l'accord de Fès plaça le Maroc sous un protectorat. Le sultan\nAbdelhafid signe le traité du protectorat qui divise le pays en zone française, espagnole\nau Rif, au Sahara et à Ifni, et internationale à Tanger.\n ", "Depuis 1902, la pénétration économique et militaire européenne s’est intensifiée au point que le\nsultan Moulay Abd al- Hafid, frère de Moulay Abd al-Aziz, est contraint de signer en 1912 le traité\nde protectorat qu’est la Convention de Fès.\nLe traité institue, à partir du 30 mars 1912 le régime du protectorat français. En octobre de la même année,\nle sous-protectorat espagnol est mis en place sur le nord du Maroc. Boulevard de la Gare -\n(actuellement Mohammed V) à Casablanca, vers 1920.\nEn zone française le pouvoir exécutif est incarné par le résident général, représentant de la France, qui\ndispose d'une assez large liberté de manœuvre. Le sultan et son makhzen sont maintenus comme\néléments symboliques de l'Empire chérifien, l'autorité réelle étant exercée par le résident et ses\nfonctionnaires et officiers (contrôleurs civils et militaires). Suite au départ de Lyautey en 1925, la\nrésidence devient néanmoins sensible aux pressions exercées par les puissants lobbys coloniaux,\nreprésentés par les patrons de la grande industrie et les chambres d'agriculture. Le Maroc connait en\neffet une expansion économique importante, illustrée par le développement fulgurant de Casablanca et\nde plusieurs infrastructures (routes, voies ferrées, barrages, usines, urbanisation) en règle générale.\nPar conséquent, se forme un puissant milieu capitaliste européen qui dispose de groupes de pression\nparfaitement organisés, aussi bien à Rabat qu'à Paris. Un tel essor économique accroît évidemment le\nfossé des inégalités, et à l'exception d'une poignée de dignitaires locaux liés à la résidence, le peuple\nmarocain subit le sort dramatique d'oppression et d'exploitation partagé par tous les autres peuples\ncolonisés. Une politique de colonisation de peuplement inspirée par l'exemple de l'Algérie française se\nmet également en place, encouragée par les résidents successifs. À la veille de l'indépendance en1956,\nla population européenne du protectorat s'élève ainsi à 400 000 personnes. C'est de cette époque que\ndatent les grandes entreprises-clés de l'économie marocaine, tels que le groupe ONA et l'Office\nchérifien des phosphates et de manière plus globale d'importantes données sociales et politiques du\nMaroc contemporain.\n ", "Hassan II\nLe 3 mars 1961, à la mort de son père, Hassan II est proclamé roi du Maroc. Les années\n1960 sont marquées par un climat politique tendu, avec la disparition du chef de\nl'opposition de gauche et leader du tiers-monde Mehdi Ben Barka en 1965. Cette même\nannée Casablanca est agitée par de graves émeutes sociales. Le régime instaure un état\nd'exception jusqu'en1970. Cette décennie ouvre ainsi la période des années de plomb au\nMaroc.\nLa tension politique latente, consécutive à l'état d'exception, se manifeste par les tentatives\nde coups d’État militaires du général Medbou et du colonel M'hamed Ababou contre le\npalais de Skhirat (1971), ainsi que du général Oufkir contre le Boeing royal en plein vol\n(coup d'État des aviateurs de 1972). En 1973, et ce afin d'atténuer ces tensions, Hassan\nII procède à la « marocanisation » des derniers domaines agricoles appartenant à des\ncolonies françaises. Il envoie également un corps expéditionnaire marocain combattre\naux côtés des autres armées arabes durant la guerre du Kippour contre Israël. Mais c'est\nsurtout vers les territoires du Sahara occidental sous domination espagnole (que les\nMarocains revendiquent comme Provinces du Sud) que se porte l'attention du monarque,\nà partir de 1975.\nEn 1969, l'Espagne rétrocède l'enclave d'Ifni, onze ans après le territoire de Tarfaya, mais la\ndécolonisation du Sahara est incomplète, puisque le Rio de Oro et le Seguia el-Hamra\nconnaissent encore l'occupation franquiste. C'est précisément au lendemain de la\ndisparition du vieux Caudillo phalangiste que le Maroc entame une récupération planifiée\nde ces territoires, connue sous le nom de Marche verte.\n ", "Pendant quatorze ans, le protectorat s'incarna dans la forte\npersonnalité de Lyautey , premier résident général (1912-\n1925).Il fit œuvre de conquête, d'organisation, de mise en\nvaleur. Le ralliement des tribus, au nom du sultan, s'obtint\nen usant de diplomatie à l'égard des grands caïds ou en\neffectuant des opérations militaires.\nLes institutions laissèrent subsister le makhzen central et\nles anciens pouvoirs locaux complétés et contrôlés par une\nadministration nouvelle. L'action économique, à l'aide\nd'importants capitaux privés, pour une grande part\ncontrôlés par la Banque. Mais l'essor économique, s'il\nentraînait le pays dans des voies nouvelles, n’aurait pas à\ncauser de graves déséquilibres qui rapidement se\ntraduiraient par des mouvements sociaux et politiques.\n ", "L'opposition de la domination européenne allait provoquer la révolte des\nmasses paysannes (révolte d'Abd el-Krim, 1921-1926), relayées à partir\ndes années trente par les nouvelles élites urbaines, avant que n'entrent\nen scène, après la Seconde Guerre mondiale, les masses ouvrières. Abd\nel-Krim sut exploiter l'opposition à la domination européenne et le\nmécontentement des populations rifaines; la République des tribus\nconfédérées du Rif mit un moment en péril le protectorat.\nLa reddition (acte par lequel une forteresse met bas les armes)d'Abd el-\nKrim en 1926, comme le retrait de Lyautey, ouvrit une nouvelle période\noù la France recourut de plus en plus à l'administration directe, accéléra\nla colonisation rurale, et encouragea le peuplement européen et reprit la\nconquête militaire, achevée en 1944. Les effets de la crise économique\nmondiale, qui fut sensible au Maroc en 1931-1932, des maladresses\nadministratives, comme le dahir (arabe, zahir , loi) sur la juridiction\nberbère de mai 1930, la poussée démographique et ses premières\nconséquences sociales provoquèrent les premiers symptômes d'une\nnouvelle opposition. Celle-ci ne vint plus de la montagne et des forces\ntraditionnelles, mais des jeunes élites modernes.\n ", "L'ère de libéralisme politique qu'ouvrait, en 1936, l'avènement du Front\npopulaire en France encouragea les espoirs. Le mouvement gagnait les\nvilles et les campagnes. Les troubles de 1937, à Meknès et Marrakech,\nmontrèrent son extension. Pourtant, à la veille de la Seconde Guerre\nmondiale, les divisions du parti nationaliste, la crainte des revendications\ndes pays de l'Axe rapprochèrent Français et Marocains.\nAu lendemain du conflit, la situation avait considérablement changé.\nLes difficultés alimentaires, montrant la fragilité de l'économie du pays,\navaient provoqué une grande misère et une forte émigration rurale. Le\nsystème colonial avait partout été ébranlé, la Charte de l'Atlantique avait\nrappelé le \"droit de tous les peuples à choisir la forme de gouvernement\nsous lequel ils veulent vivre\".\nLes rangs des nationalistes grossissent et revendiquent l'indépendance et\nnon plus seulement les réformes. Pendant la Seconde guerre mondiale,\nles Marocains combattent en Europe contre les promesses faites par les\nAlliés puis obtiennent le soutien américain lors de la conférence d'Anfa\nen 1943. Dès lors, le sultan Mohamed V affiche clairement son soutien\nau mouvement de lutte pour l'indépendance, toujours plus important.\n ", "Le débarquement américain de novembre 1942, l'entrevue d'Anfa de 1943 où le sultan\nrencontra Roosevelt, les encouragements du président des États-Unis au nationalisme\nmarocain précisèrent les revendications des partis politiques. L'influence de la Ligue\narabe, la caution donnée au mouvement nationaliste par le sultan (discours de Tanger,\n1947) rendaient urgente une nouvelle définition du régime du protectorat. Des\nnégociations s'engagèrent entre le sultan Sidi Mohammed et le gouvernement français,\nmais elles échappèrent sur la question de souveraineté.\nÀ la fête du Trône, qui coïncidait en 1952 avec le vingt-cinquième anniversaire de son\navènement, le sultan réaffirma sa volonté d'indépendance, cependant que les sanglants\névénements de Casablanca, les 7 et 8 décembre, annonçaient la crise. La résidence\ninterdit le Parti communiste et le parti de l'Istiqlal (indépendance), encouragea\nl'opposition au sultan de certains milieux traditionalistes (pétition du 21 mai 1953). Le 20\naoût, Sidi Mohammed fut contraint d'abdiquer(Renoncer à une fonction, un pouvoir et, en\nparticulier, renoncer à l'autorité souveraine). Il fut remplacé, le 21, par son cousin Ben\nArafa. Le gouvernement français avait laissé faire: sa politique marocaine s'élaborait\nmoins à Paris que dans les cercles liés à la résidence. Les réformes qui devaient justifier\nle coup de force furent remises de mois en mois devant l'opposition conservatrice, puis\nle développement du mouvement de résistance marocain. Aux difficultés intérieures\ns'ajoutaient les difficultés extérieures.\n ", "L’indépendance\nAprès la recherche laborieuse d'un compromis, la déclaration de La\nCelles-Saint-Cloud, le 6 novembre 1955, annonce\ndes \"négociations destinées à faire accéder le Maroc au statut\nd'État indépendant uni à la France par des liens permanents d'une\ninterdépendance librement consentie et définie\".\nLes négociations furent rapidement menées et aboutirent, le 2\nmars 1956, à un accord qui considérait comme caduc le traité\nde Fès du 30 mars 1912 et reconnaissait l'indépendance du\nMaroc.\nLa lutte pour l'indépendance semblait se poursuivre par la\nreconquête d'un passé qui paraissait avoir été doublement\nconfisqué: d'une part dans sa gestion, d'autre part dans son\nécriture dont on supposait qu'elle avait été systématiquement\ndéformée par la vision \"coloniale\". La redécouverte de leur passé\npar les Marocains et le renouvellement de l'historiographie\ndominent ainsi la vie culturelle du Maroc depuis les années 1960.\n ", "Au vrai, le protectorat, s'il avait fourni des instruments de\ntravail en publiant des sources européennes (Les Sources\ninédites de l'histoire du Maroc , 30 vol.), des monographies\n(Villes et Tribus , 13 vol.) et des revues d'un haut niveau\nscientifique (Archives berbères 1915-1920; Archives\nmarocaines , 1904-1936; Hespéris, depuis 1922), avait\nsurtout encouragé les travaux archéologiques. Les\npremières années de l'indépendance sont marquées par un\nmanichéisme aux valeurs inversées, ainsi que par la\nrecherche de la spécificité de l'histoire marocaine dans\ndes interprétations générales souvent d'inspiration\nmarxiste. Le renouvellement se fait dans les années 1980\nseulement. Il est dû conjointement à la relève de jeunes\nhistoriens\nmarocains et à l'accès à de nouvelles sources.\n ", "Pendant son protectorat, la France a imposé plusieurs réformes qui visent\nen premier lieu à affaiblir l'impact de l'islam dans le pays, notamment\nchez les populations berbérophones et rurales, en supprimant ou en\ndiminuant les lois de l'islam tout en leur substituant une justice à la\nfrançaise ou encore en l'accusant d'anti-démocratie. Il en résulte une\nassimilation de l'islam et des rites locaux, en grande partie païens, et de\nce fait, un éloignement progressif des enseignements de l'islam et ce\nfaisant, de la langue arabe. De même, les écoles musulmanes sont\nfermées ou laissées à l'abandon et les enfants sont majoritairement\nanalphabètes.\nDe même, une partie du secteur agricole se tourne vers une agriculture\nmoderne orientée vers l'exportation. Tandis que l'artisanat traditionnel\nconnaît des difficultés, une industrie basée d'abord sur la richesse\nminière du pays se développe. Ces transformations entraînent\nd'importants mouvements de population à l'intérieur du Maroc (exode\nrural) et le développement d'un important centre économique sur la côte\natlantique : Casablanca.\nLa conquête coloniale provoque également une vague d'immigration\neuropéenne particulièrement importante après la Première Guerre\nmondiale.\n ", "Relations franco-\nmarocaines\n( autrefois &\naujourd’hui)\n ", "Petite\nintroduction\nLa France et le Maroc ont une relation privilégiée\nqui prend de plus en plus l'allure d'un\nvéritable partenariat.\nLa densité des échanges politiques qui visent de\nplus en plus fréquemment à des actions\ncommunes, l'importance des échanges\néconomiques et commerciaux, l'ampleur\nexceptionnelle de la coopération culturelle,\nscientifique et technique, la proximité des deux\ncultures méditerranéennes aux racines souvent\nentrecroisées et, plus que tout, l'estime et\nl'amitié profonde entre les deux peuples,\nconstruisent cette relation d'exception.\n ", "Des relations\npolitiques\nOutre de très nombreuses visites ministérielles et des échanges très\nfréquents entre administrations de pratiquement tous les départements\nministériels, des rencontres annuelles entre Chefs des gouvernements du\nRoyaume du Maroc et de la France ont été décidées en 1996 lors de la\nvisite d'Etat en France de Feu Sa Majesté le Roi Hassan II. La dernière\nrencontre franco-marocaine s'était déroulée à Fès et Marrakech, les 4 et\n5 novembre 1999. La quatrième rencontre entre Premiers Ministres a lieu\nà Paris les 2 et 3 mai 2001.\nSa Majesté Mohamed VI a effectué en France, du 19 au 22 mars 2000, sa\npremière visite d'Etat à l'étranger.\nAu niveau de la politique internationale, le Maroc attend de la France un appui\nferme pour le règlement du problème du Sahara occidental, le principal\nenjeu de sa politique extérieure. La France quant à elle a confirmé sa\nvolonté affirmée d'accompagner le Maroc dans la voie des réformes.\nComme d'autres pays du sud de l'Europe elle se montre aussi attentive à\nla question des flux d'immigration provenant du Maroc,\nen finançant des programmes de développement rural et d'infrastructures\nde base.\n ", "Des liens\néconomiques et\nfinanciers\nSur le plan économique, la France est le premier partenaire commercial du Maroc, et les\néchanges commerciaux entre les deux pays ont progressé en 2000 à un rythme plus\nsoutenu qu'au cours des dernières années pour atteindre 36 MdsF échangés en 2000,\nsoit 30 % des échanges marocains (contre 21, 8 MdF en 1991). La progression des\néchanges commerciaux s'explique principalement par la forte croissance des\nexportations françaises qui atteignent 19,5 MdF alors que les exportations marocaines\nvers la France représentent 16,5 MdF.\nLes principaux postes des exportations françaises vers le Maroc sont les biens\nintermédiaires (49%) et les biens d'équipement (22%), les importations françaises du\nMaroc étant constituées en premier par des biens de consommation (43%). Le Maroc\nest le 17ème client de la France, le deuxième partenaire de la France parmi les Pays\nTiers Méditerranéens et son 3ème partenaire hors OCDE.\nDu point de vue financier, la France est le premier investisseur étranger au Maroc. Plus de\n500 entreprises françaises sont implantées au Maroc. La France est également le\npremier créancier public du Maroc, dont elle détient 13% du total (19 % en 1999).\nLa France est le premier bailleur de fonds bilatéral du Maroc au titre de l'Aide publique au\ndéveloppement avec 50% du total. Les engagements financiers publics de la France au\nMaroc sont de l'ordre de 2,5 MdF par an depuis 1993.\n ", "Une forte Coopération\nsociale scientifique et\ntechnique\nLa coopération française intervient de plus en plus dans le champ\nsocial (santé, formation professionnelle, handicapés), de\nl'aménagement du territoire, de l'appui au développement\néconomique, de l'état de droit et de la justice (formation de\nmagistrats) . Elle développe et appuie en outre de nouveaux\nmodes d'intervention (aide aux ONG, aux associations, à la\ncoopération décentralisée) dans le sens d'un soutien aux \"\nactions de proximité \" et recherche constamment la mise en\ncohérence par rapport aux financements multilatéraux auxquels\nla France contribue par ailleurs.\nLa France œuvre également à l'amélioration du fonctionnement de\nl'administration marocaine, dans la perspective d'une bonne\ngouvernance. Elle maintient une présence forte dans ce pays, y\ncompris au niveau des échanges culturels, comme cela a été le\ncas lors de la manifestation «Le Temps du Maroc» lancée au\ndébut de l'année 1999 en France.\n ", "Le futur\nLors de la III ème Réunion maroco-française des chefs\nde gouvernement, les deux parties ont convenu de la\nnécessité de faire évoluer et de rénover le cadre de\nleur coopération dans le sens d'une plus grande\nefficacité et d'une meilleure hiérarchisation des\npriorités et des actions. Il y a accord sur la nécessité\nde tenir compte de nouveaux besoins (éducation de\nbase, développement social, emploi, aménagement du\nterritoire), de nouveaux partenaires (société civile,\ncoopération décentralisée, bailleurs de fonds\nmultilatéraux) et de nouveaux outils.\n ", "Quelques dates\n30 mars 1912\nLa signature du traité de Fès instaure l'installation d'un protectorat français\nau Maroc. Le sultan Moulay Hafiz s'engage à ne conclure aucune alliance avec\nun autre pays que la France et à ne contracter aucun emprunt auprès d'une\nautre puissance. De son côté la France promet de respecter le sultan et\nla religion musulmane. Les pouvoirs du gouvernement français au Maroc\nseront détenus par un commissaire général de la République. Le\ngénéral Lyautey doit remplir cette fonction.\n1927\nMort de Moulay Youssef. Son troisième fils, Sidi Mohammed ben Youssef, âgé de\ndix-huit ans, lui succède sur le trône sous le nom de Mohammed V.\n1930\nDes manifestations éclatent contre le projet français de séparer, sur le plan\njuridique, Arabes et Berbères, ce qui porterait un coup fatal à l’unité nationale\nmarocaine. Devant l’hostilité du sultan et de l’opinion, le projet est\nabandonné en 1934.\n ", "1934\nLe sultan Sidi Mohammed accompagné du jeune prince Moulay Hassan rend\nvisite à Lyautey dans sa résidence de Thorey. Le jeune souverain ne\nconnaissait que très peu Lyautey, mais il avait une grande admiration pour\nlui.\nLyautey mourut quelques semaines plus tard le 27 juillet 1934, Lyautey fut\nenseveli à Rabat. En 1961, sa dépouille sera ramenée en France pour être\ndéposée à l'Hôtel des Invalides.\n1935\nLe gouvernement Français veut que l'administration du protectorat soit détachée\nauprès du ministère de la France d'Outre Mer et non plus du Ministère des\nAffaires Etrangères.\nCette fois-ci, le sultan Sidi Mohammed réagit vivement et voit là une\nmanœuvre d'annexion du Maroc. Il obtient que cette mesure soit rapportée.\nL'année 1935 marque le début de trois années terribles pour la population\nnotamment dans les zones rurales, en raison de la sécheresse qui frappe le\npays.\n ", "8 octobre 1936\nNomination d’un nouveau résident général au Maroc, le général Noguès.\nSidi Mohammed ben Youssef lui fait part de la désapprobation du peuple\nmarocain. Le Sultan et le Résident général Nogues entretiendront de\nbonnes relations franches mais courtoises.\nFévrier 1937\nNomination d’un nouveau résident général au Maroc, le général Noguès. Sidi\nMohammed ben Youssef lui fait part de la désapprobation du peuple\nmarocain. Le Sultan et le Résident général Nogues entretiendront de\nbonnes relations franches mais courtoises.\nTrois ans à peine après sa création, scission de l'Action Marocaine :\nOuazzani fonde le mouvement populaire qui deviendra après la guerre\n39-45 le parti démocratique de l'indépendance (PDI) tandis qu'Allal Al\nFassi créé le parti National le 23 juillet 1937, parti pour le triomphe des\nréformes, qui se transformera en parti de l'Istiqlal.\nLe Général Nogues\nDans le Maghreb, la même recomposition politique des mouvements\nnationalistes a lieu : en Algérie, dissolution de l'Etoile Africaine et\ncréation du parti du peuple Algérien de Messali Hadj et en Tunisie, c'est\nBourguiba qui fait scission au sein du parti Destour .\n ", "septembre 1939\nAprès le déclenchement de la seconde guerre mondiale,\nle Sultan Mohammed Ben Youssef lance un appel\ndans les mosquées et demande au peuple Marocain\nde soutenir la France, engagée dans la deuxième\nguerre mondiale.\n8 novembre 1942\nAprès le déclenchement de la seconde guerre mondiale,\nle Sultan Mohammed Ben Youssef lance un appel\ndans les mosquées et demande au peuple Marocain\nde soutenir la France, engagée dans la deuxième\nguerre mondiale.\n ", "1943\nConférence d’Anfa, qui répartit notamment les responsabilités entre le\ngénéral Giraud et le général De Gaulle. Elle est aussi l’occasion pour\nRoosevelt d’encourager les aspirations indépendantistes. Création du\nparti Istiqlal, qui réclame l’indépendance dans son Manifeste de\njanvier 1944.\n1946\nLe résident général Éric Labonne adopte une attitude libérale mais il est\nremplacé dès 1947 par le général Juin.\n1947\nSéparée du Maroc espagnol, l’Afrique occidentale espagnole est divisée en\ndeux entités administratives distinctes, Ifni et le Sahara, lui-même divisé\nen deux zones, la Saquia-el-Hamra et le Rio de Oro.\n1951\nLe sultan ne peut obtenir, lors d’un voyage à Paris, la fin du traité de\nprotectorat. Il entame la « grève du sceau » en refusant de signer les\ndécrets présentés à sa signature par l’administration française. Le\nremplacement du général Juin par le général Guillaume n’arrange pas les\nrelations entre la Résidence et le Palais.\n ", "Août 1953\nLe sultan est exilé en Corse, puis à Madagascar alors que le chérif Mohammed ben Arafa est\nproclamé à Marrakech « Prince des Croyants ». La France s’appuie sur le pacha de\nMarrakech, Thamai el-Glaoui, farouchement hostile à l’Istiqlal et aux communistes. Les\nattentats se multiplient, dont plusieurs contre Ben Arafa que les États étrangers et la\nLigue arabe refusent de reconnaître.\n1954\nLe général Lacoste succède au général Guillaume pour un an ; il est remplacé par le libéral\nGilbert Grandval qui ne reste que deux mois à son poste, puis par André Dubois.\n1955\nExilé à Antsirabé, le sultan Mohammed V demeure intraitable et refuse d’abdiquer. En\nseptembre la conférence d’Aix-les-Bains permet cependant d’aboutir à un accord. Ben\nArafa abdique en octobre et les négociations s’engagent entre le sultan d’une part,\nEdgar Faure et Antoine Pinay de l’autre. Elles aboutissent à la déclaration de La-Celle-\nSaint-Cloud qui admet l’indépendance totale du Maroc. Le sultan pouvait rentrer dans son\npays après vingt-sept mois d’exil.\n2 mars 1956\nLe Maroc accède à l’indépendance. Le 7 avril, un accord est signé à Madrid entre Mohammed\nV et le général Franco, qui met fin à la souveraineté espagnole sur le nord du pays. Le\n20 octobre, la zone de Tanger – qui était soumise à un statut international particulier, était\nelle aussi réintégrée au Maroc.\n ", "Le Maroc moderne (depuis 1956)\nRègne de Mohammed V\nL'Espagne à son tour reconnaît l'indépendance du pays le 7\navril 1956 avant de restituer le protectorat de Tétouan.\nEnfin le statut international de Tanger est aboli le 21\noctobre de la même année et le port réintègre\nofficiellement le Maroc.\nDurant les premières années après l’indépendance jusqu'en\n1960, la politique marocaine consiste à reconstituer le\n« Grand Maroc » comprenant la Mauritanie, une partie de\nl'Algérie, le nord-ouest du Mali voire l'archipel des îles\nCanaries, projet dans lequel le roi ne voulait pas être\ndébordé par le parti de l’Istiqlal. Après le retrait d'Allal El\nFassi, l'abandon de cette idéologie se confirme par la\nreconnaissance officielle de la Mauritanie par le\ngouvernement de Rabat.\n ", "Règne de Mohammed VI\nEn 1999, Mohammed VI succède à Hassan II et maintient El\nYoussoufi au poste de Premier ministre jusqu'en 2002. L'actuel\nchef du gouvernement est Abbas El Fassi, depuis les élections\nde 2007 qui ont vu la victoire de l'Istiqlal.\nAu début du XXIE siècle, le Maroc se trouve confronté à un certain\nnombre de crises et de défis : conflit de l'îlot Persil avec\nl'Espagne en 2002, terrorisme avec les attentats du 16 mai 2003\nà Casablanca, attentat du 28 avril 2011 à Marrakech et émeutes\nsociales de Sidi Ifni en 2008, qui font ressortir toutes les\nproblématiques de ses enjeux nationaux et internationaux.\nLe Maroc est touché en 2011 par le printemps arabe et connaît une\nsérie de manifestations populaires, Le roi fait alors approuver\nune nouvelle constitution par référendum. Les élections\nlégislatives qui s'ensuivent sont remportés par les islamistes\ndu PJD.\n ", "Merci pour votre attention !!!\n:@\n "], "mostRead": [0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0]}