{"id": "9964572", "presentation_url": "https://fr.slideshare.net/slideshow/arancha-pintado-parlezvous-franais/9964572", "title": "Arancha Pintado, parlez-vous français?", "author": "laurarodero", "date": "2011-10-31", "len": 12, "description": "Les élèves préparent leurs diaporamas et se présentent en français", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 0, "view": 467, "transcript": ["Parlez-vous français? ", " ", "Je m’appelle Arancha, j’ai seize ans, je suis collégienne,  je ne suis pas sûre de ce que je vais étudier, je pense que je ferai des études de droit, mais j’aime aussi les langues. J’ai les cheveux bruns et les yeux marron aussi, je ne suis pas très grande, et je suis sympathique, et agréable. Présentation ", "Ma famille Mon père s’appelle Pedro, il est journaliste, ma mère s’appelle Carmen, et elle est administrative.  Mes parents ont les cheveux bruns et les yeux bruns comme moi. ", "J’ai une soeur qui s’appelle Coral, elle a 21 ans, elle étudie de la médecine, elle a aussi les cheveux bruns et les yeux marron. Tout le mon dit que nous nous ressemblons beaucoup. Ma soeur ", "J’ai aussi un animal domestique, c’est une tortue, elle s’appelle Emma, elle a un an plus que moi, elle a 17 ans. Animaux ", "J’habite dans une maison. Chez moi il y a deux étages, le rez-de-chaussée, et le premier étage. Ma maison est assez moderne, très tranquille et loin du centre-ville. L’entrée est petite à droite il y a un salon, en face il y a la cuisine et à gauche il y a les toilettes, derrière la cuisine il y a un séjour, derrière le sejour il y a le jardin et derrière le jardin il y a un salon cuisine. Ma maison ", "A côte du salon il y a un débarras. Au premier étage il y a un couloir, à gauche il y a deux chambres et à droite il y a autre chambre et la salle du bains. Dans ma chambre il y a beaucoup de choses . Le sinfonier est contre le mur, à gauche de la porte ,a côte de l’armoire . La table est en face de la porte et entre l’armoire et le lit. Ma chambre ", "Le fenêtre est au-dessus de la table, le rideau est accroché au-dessus de la fenêtre. La lampe est accrochée au plafond,le réveil et sous la fenêtre et sur  la table, la chaise est en face de la porte. Le lit est en face de l’armoire. Le tableau est sur le mur, le rideau est ouvert. Sur les étagères il y a des livres, des cadres pour photos et les peluches. Sur mon lit il y a mon nounours et mes coussins. ", "Dans mon temps libre Dans mon temps libre j’aime sortir avec mes amis: ", "Écouter de la musique, surfer sur internet, regarder de la télé, j’aime aussi gymnasthique rythmique . ", "J'adore voyager "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}