{"id": "56145817", "presentation_url": "https://es.slideshare.net/slideshow/espaol-2-56145817/56145817", "title": "Español  2", "author": "olvaleria", "date": "2015-12-15", "len": 1, "description": "Este documento presenta información sobre la expresión oral y escrita en español. Explica conceptos como la lectura comprensiva, la importancia de comprender textos, y los pasos para lograr la comprensión. También describe varios tipos de documentos escritos como cartas, excusas, telegramas, resoluciones, memorandos, cartas circulares, hojas de vida y actas. El documento provee instrucciones para desarrollar habilidades de expresión oral y escrita en español.", "lang": "es", "dim": {"height": 540, "width": 960}, "like": 0, "view": 192, "transcript": ["Español II\npor: Profesora Olga D. Campines de Sanjur.\nExpresión oral y Escrita\n ", "", "REDACCIÓN Y EXPRESIÓN ORAL\n ", "1. ¿A qué llamamos lectura comprensiva?\n2. ¿Por qué la comprensión del texto es una\nestrategia cognitiva de aprendizaje?\n3. ¿Cuál es la importancia de la lectura comprensiva\nen la construcción del conocimiento? Explique.\n.\n5. ¿Cuándo debemos utilizar la lectura\ncomprensiva para aprender a aprender?\nExplique.\n6. ¿Cuál es la importancia de la lectura\ncomprensiva en los textos académicos?\nEjemplifique.\n7. ¿Por qué la lectura comprensiva es\nproceso de autorregulación y auto\nevaluación?\n8. ¿Cuáles son los pasos esenciales\npara lograr la comprensión del texto?\nEnumere y Explique\nLas consignas son las siguientes:\n ", "La expresión Oral\nLa expresión oral es y ha sido siempre de\ngran importancia para los individuos.\nVoz\n ", "Redactar\nLa expresión escrita es el modo\nde exteriorización de ideas, información,\nsentimientos, reclamos, peticiones, que utiliza\nel ser humano, plasmando sobre un soporte\nmaterial o virtual signos gráficos\nconvencionales que varían de acuerdo a cada\ncultura,\n ", "Hablar en público en realidad no es tan\ndifícil. No es otra cosa que conversar, y eso\nlo haces prácticamente todo el tiempo. El\nmisterio desaparece una vez que se ha\naprendido cómo hacerlo.\n ", "Documentos escritos:\nLa carta de solicitud de empleo\nLa excusa\nEl telegrama\nLa Resolución\nMemorando\nMemo\nLa carta circular\nLa hoja de vida\nEl acta\n ", "Una carta es un medio de comunicación escrito por\nun emisor (remitente) y enviado a\nun receptor (destinatario).\nExcusa: Razón o argumento que se da para justificar una\ncosa, en especial una falla, un error o una falta o para\ndemostrar que alguien no es culpable o responsable de\nalgo.\nUn telegrama consiste en la transmisión a larga distancia\nde un mensaje escrito.\nProviene del latín resolutio (acción y efecto de resolver).\nSignifica \"providencia, auto o fallo dictado por una\nautoridad gubernativa o judicial\".\nMemorando: Comunicación diplomática en la que se\nrelacionan hechos y razones para que se tengan en\ncuenta en una negociación.\n ", "Memo: Nota, informe\nCarta circular: orden que una autoridad dirige a su\ngrupo (círculo) de subalternos con igual contenido.\nUna carta de solicitud de empleo, como su\nnombre lo dice, es un documento que se redacta\ncon la finalidad de solicitar un empleo.\nLa hoja de vida es un resumen escrito y ordenado de su\ncapacitación profesional y de su experiencia laboral. De\nsu correcta elaboración y ...\nSe denomina acta al documento que durante una\nreunión es escrito por una persona presente en la\nmisma, y a través de la cual se registran tanto los\ntemas que han sido tratados, como las conclusiones\no acuerdos que han resultado adoptados luego de\ndicha reunión.\n "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}