{"id": "46838951", "presentation_url": "https://es.slideshare.net/slideshow/informe-espaol-46838951/46838951", "title": "Informe español", "author": "jefrymanuel3", "date": "2015-04-09", "len": 5, "description": "Este documento presenta un resumen de la vida y obras de Francisco Morazán, un héroe nacional hondureño. Tuvo varios cargos políticos importantes como gobernante de Honduras, la República Federal de Centroamérica, El Salvador y Costa Rica. El documento analiza sus pensamientos y escritos para aumentar el conocimiento sobre este importante líder. También incluye un marco histórico sobre la época en la que vivió Morazán para contextualizar su legado.", "lang": "es", "dim": {"height": 792, "width": 612}, "like": 1, "view": 438, "transcript": ["Nombre de la clase:\nEspañol\nNombre del Profesor:\nLic. Javier Martínez\nIntegrantes del Grupo y número de cuenta:\nMaria Eugenia Alvarez Baquedano # 20111010951\nClaudia Melissa Oliva Matamoros # 20141031334\nJefry Manuel Cantarero # 20151001417\nEmir Josue Aguilera Reyes # 20151005848\nAllan Jair Aguilar Montoya # 20141030293\nLugar y fecha:\nC.U. M.D.C. 11 de abril de 2015\n ", "", "Objetivos.\nGeneral.\nMostrar la elaboración de un documento de Francisco Morazán mediante la presentación de\nsus documentos y su biografía entre otros Para tener un conocimiento más amplio sobre un\nhéroe nacional Francisco Morazán.\nEspecifico\nAumentar el conocimiento de los alumnos y profesor.\nExpandir nuestro conocimiento sobre un héroe nacional Francisco Morazán.\nExpandir nuestro conocimiento sobre sus escritos, pensamientos entre otros de\nFrancisco Morazán.\n ", "Introducción\nLa presente investigación presenta la vida, sus pensamientos, obras y el testamento de\nFrancisco Morazán Quesada, fue un héroe nacional.\nFrancisco Morazán Quesada fue un valiente militar, político, escritor, pensador y hombre\nvisionario que gobernó con valentía y rectitud la República Federal de Centro América,\nCosta Rica, El Salvador y Honduras en los siguientes períodos:\n Honduras: 1827-1830\n Rep. Federal de Centroamérica: 1830-1834 y 1835-1839\n El Salvador: 1839-1840\n Costa Rica: 13 Abril de 1842 – 11 de Septiembre de 1842\nPara analizar este documento es necesario mencionar. Una de ellas se puede decir su\npensamiento. Se considera pensamiento a todo aquel producto de la mente, es decir, todo\naquello que es traído a la realidad gracias a la intervención de nuestra razón.\n ", "Justificación.\nEste trabajo que presentamos muestra la importancia, porque enriquecemos más\nnuestro conocimiento sobre un héroe nacional de honduras Francisco Morazán, y\npodemos conocer sus pensamientos, el testamento, y su vida (biografía). Rescatar el\nvalor que tiene Francisco Morazán en nuestro país ya que fue un luchador por la\nindependencia de Centroamérica, fue un valiente militar, escritor, político, pensador y\nun hombre visionario\n ", "Marco histórico.\nEdad Contemporánea. Es el nombre con el que se designa el periodo histórico\ncomprendido entre la Revolución francesa y la actualidad. Comprende un total de 226 años,\nentre 1789 y el presente. La humanidad experimentó una transición demográfica, concluida\npara las sociedades más avanzadas (el llamado primer mundo) y aún en curso para la mayor\nparte (los países subdesarrollados y los países recientemente industrializados), que ha\nllevado su crecimiento más allá de los límites que le imponía históricamente la naturaleza,\nconsiguiendo la generalización del consumo de todo tipo de productos, servicios y recursos\nnaturales que han elevado para una gran parte de los seres humanos su nivel de vida de una\nforma antes insospechada, pero que han agudizado las desigualdades sociales y espaciales y\ndejan planteadas para el futuro próximo graves incertidumbres medioambientales. Los\nacontecimientos de esta época se han visto marcados por transformaciones aceleradas en la\neconomía, la sociedad y la tecnología que han merecido el nombre de Revolución\nindustrial, al tiempo que se destruía la sociedad preindustrial y se construía una sociedad de\nclases presidida por una burguesía que contempló el declive de sus antagonistas\ntradicionales (los privilegiados) y el nacimiento y desarrollo de uno nuevo (el movimiento\nobrero), en nombre del cual se plantearon distintas alternativas al capitalismo. Más\nespectaculares fueron incluso las transformaciones políticas e ideológicas (Revolución\nliberal, nacionalismo, totalitarismos); así como las mutaciones del mapa político mundial y\nlas mayores guerras conocidas por la humanidad. La ciencia y la cultura entran en un\nperiodo de extraordinario desarrollo y fecundidad; mientras que el arte contemporáneo y la\nliteratura contemporánea (liberados por el romanticismo de las sujeciones académicas y\nabiertos a un público y un mercado cada vez más amplios) se han visto sometidos al\nimpacto de los nuevos medios de comunicación de masas (tanto los escritos como los\naudiovisuales), lo que les provocó una verdadera crisis de identidad que comenzó con el\nimpresionismo y las vanguardias y aún no se ha superado. En cada uno de los planos\nprincipales del devenir histórico (económico, social y político), puede cuestionarse si la\nEdad Contemporánea es una superación de las fuerzas rectoras de la modernidad o más\nbien significa el periodo en que triunfan y alcanzan todo su potencial de desarrollo las\nfuerzas económicas y sociales que durante la Edad Moderna se iban gestando lentamente:\n ", "el capitalismo y la burguesía; y las entidades políticas que lo hacían de forma paralela: la\nnación y el Estado. En el siglo XIX, estos elementos confluyeron para conformar la\nformación social histórica del estado liberal europeo clásico, surgido tras la crisis del\nAntiguo Régimen. El Antiguo Régimen había sido socavado ideológicamente por el ataque\nintelectual de la Ilustración (L'Encyclopédie, 1751) a todo lo que no se justifique a las luces\nde la razón por mucho que se sustente en la tradición, como los privilegios contrarios a la\nigualdad (la de condiciones jurídicas, no la económico-social) o la economía moral4\ncontraria a la libertad (la de mercado, la propugnada por Adam Smith -La riqueza de las\nnaciones, 1776). Pero, a pesar de lo espectacular de las revoluciones y de lo inspirador de\nsus ideales de libertad, igualdad y fraternidad (con la muy significativa adición del término\npropiedad), un observador perspicaz como Lampedusa pudo entenderlas como la necesidad\nde que algo cambie para que todo siga igual: el Nuevo Régimen fue regido por una clase\ndirigente (no homogénea, sino de composición muy variada) que, junto con la vieja\naristocracia incluyó por primera vez a la pujante burguesía responsable de la acumulación\nde capital. Esta, tras su acceso al poder, pasó de revolucionaria a conservadora, consciente\nde la precariedad de su situación en la cúspide de una pirámide cuya base era la gran masa\nde proletarios, compartimentada por las fronteras de unos estados nacionales de\ndimensiones compatibles con mercados nacionales que a su vez controlaban un espacio\nexterior disponible para su expansión colonial. En el siglo XX este equilibrio inestable se\nfue descomponiendo, en ocasiones mediante violentos cataclismos (comenzando por los\nterribles años de la Primera Guerra Mundial, 1914-1918), y en otros planos mediante\ncambios paulatinos (por ejemplo, la promoción económica, social y política de la mujer).\nPor una parte, en los países más desarrollados, el surgimiento de una poderosa clase media,\nen buena parte gracias al desarrollo del estado del bienestar o estado social (se entienda este\ncomo concesión pactista al desafío de las expresiones más radicales del movimiento obrero,\no como convicción propia del reformismo social) tendió a llenar el abismo predicho por\nMarx y que debería llevar al inevitable enfrentamiento entre la burguesía y el proletariado.\nPor la otra, el capitalismo fue duramente combatido, aunque con éxito bastante limitado,\npor sus enemigos de clase, enfrentados entre sí: el anarquismo y el marxismo (dividido a su\nvez entre el comunismo y la socialdemocracia). En el campo de la ciencia económica, los\npresupuestos del liberalismo clásico fueron superados (economía neoclásica,\n ", "keynesianismo -incentivos al consumo e inversiones públicas para frente a la incapacidad\ndel mercado libre para responder a la crisis de 1929- o teoría de juegos -estrategias de\ncooperación frente al individualismo de la mano invisible-). La democracia liberal fue\nsometida durante el período de entreguerras al doble desafío de los totalitarismos estalinista\ny fascista (sobre todo por el expansionismo de la Alemania nazi, que llevó a la Segunda\nGuerra Mundial). En cuanto a los estados nacionales, tras la primavera de los pueblos\n(denominación que se dio a la revolución de 1848) y el periodo presidido por la unificación\nalemana e italiana (1848-1871), pasaron a ser el actor predominante en las relaciones\ninternacionales, en un proceso que se generalizó con la caída de los grandes imperios\nmultinacionales (español desde 1808 hasta 1898; ruso, austrohúngaro y turco en 1918, tras\nsu hundimiento en la Primera Guerra Mundial) y la de los imperios coloniales (británico,\nfrancés, holandés, belga tras la Segunda). Si bien numerosas naciones accedieron a la\nindependencia durante los siglos XIX y XX, no siempre resultaron viables, y muchos se\nsumieron en terribles conflictos civiles, religiosos o tribales, a veces provocados por la\narbitraria fijación de las fronteras, que reprodujeron las de los anteriores imperios\ncoloniales. En cualquier caso, los estados nacionales, después de la Segunda Guerra\nMundial, devinieron en actores cada vez menos relevantes en el mapa político, sustituidos\npor la política de bloques encabezados por Estados Unidos y la Unión Soviética. La\nintegración supranacional de Europa (Unión Europea) no se ha reproducido con éxito en\notras zonas del mundo, mientras que las organizaciones internacionales, especialmente la\nONU, dependen para su funcionamiento de la poco constante voluntad de sus componentes.\nLa desaparición del bloque comunista ha dado paso al mundo actual del siglo XXI, en que\nlas fuerzas rectoras tradicionales presencian el doble desafío que suponen tanto la tendencia\na la globalización como el surgimiento o resurgimiento de todo tipo de identidades,\npersonales o individuales, colectivas o grupales, muchas veces competitivas entre sí\n(religiosas, sexuales, de edad, nacionales, estéticas, culturales, deportivas, o generadas por\nuna actitud -pacifismo, ecologismo, alter mundialismo- o por cualquier tipo de condición,\nincluso las problemáticas -minusvalías, disfunciones, pautas de consumo-).\nParticularmente, el consumo define de una forma tan importante la imagen que de sí\nmismos se hacen individuos y grupos que el término sociedad de consumo ha pasado a ser\nsinónimo de sociedad contemporánea.\n ", "Marco Biográfico\nBiografía de José Francisco Morazán Quezada\nJosé Francisco Morazán Quezada nació el 3 de octubre de 1792, en Tegucigalpa,\nHonduras, y fue el Presidente de la República Federal de Centroamérica, siendo el Jefe de\nEstado de Honduras, Guatemala, El Salvador y Costa Rica. Su nombre está fuertemente\nrelacionado con el ideal unionista centroamericano, por lo que es considerado uno de los\npersonajes más importantes la historia de América Central.\nHijo de Eusebio Morazán y Alemán y de Guadalupe Quezada y Borjas, sus primeros\nestudios los realizó con el fraile José Antonio Murga, y luego se convirtió en autodidacta\nlo que, acompañado de su fuerza intelectual y física, ayudaron a forjar una impecable\ndisciplina.\nSu primer trabajo lo obtuvo como asistente del Alcalde Narciso Mayol, con quien aprendió\nvarias técnicas importantes sobre la administración de la capital de Honduras.\nEn el año 1824 fue nombrado \"Secretario general del gobierno\" del primer Jefe de Estado\nde Honduras, Dionisio de Herrera. Luego de que los conservadores se hicieran cargo del\ngobierno de su país, estalló una guerra civil en Centroamérica. En medio de dicho\nacontecimiento bélico, Morazán fue tomado preso en Ojojona.\nUna vez puesto en libertad, comandó al ejército de Honduras con el fin de liberar a su país\ndel dictador Justo Milla, objetivo que consiguió luego de un avasallante triunfo en la\n\"Batalla de La Trinidad\". Gracias a esto, fue nombrado líder de los liberales\ncentroamericanos, consiguiendo el puesto de \"Presidente de Honduras\". Pero el objetivo\ndel militar era algo más que eso, por lo que se lanzó a liberar a El Salvador, dejando al\nmando de Honduras a Diego Vigil. Luego de juntar un ejército de 600 hombres, partió\nhacia el país centroamericano, al cual, luego de ganar la memorable \"Batalla de El\nGualcho\", declaró la libertad de El Salvador.\n ", "Gracias a sus reiterados triunfos, cada vez más soldados se alistaban a su ejército, por lo\nque decidió partir hacia Guatemala, en donde agrupó fuerzas indígenas y criollas, que le\npermitieron vencer en la \"Batalla de Las Charcas\" el 15 de marzo de 1829. A pesar de su\nheroica lucha, las fuerzas guatemaltecas no se rindieron, por lo que el ejército libertador\ndebió partir hacia la capital. Una vez que pisaron el territorio de la Ciudad de Guatemala,\nfueron sorprendidos por un ataque sorpresa que venció a un pelotón del ejército. Pero no les\nalcanzó a los conservadores para acabar con las fuerzas de Morazán, que el 13 de abril de\nese mismo año, sitió la ciudad y derrocó al gobierno de los conservadores.\nLuego de que se realizaron las elecciones constitucionales, Morazán fue nombrado\n\"Presidente de la República Federal de Centroamérica\". Una vez que comenzó a ocupar\nsu cargo, propuso una serie de reformas con la intención de acabar con el subdesarrollo de\nlos pueblos de Centroamérica, por lo que estableció el libre comercio, modificó la ley de las\nexportaciones, fomentó al proteccionismo en la industria textil, llamó a la libertad de culto,\nimpulsó políticas para la educación de todos los ciudadanos e implementó el Código de\nLivingston, el cual establecía un nuevo sistema penitenciario.\nLuego de varios intentos de derrocar al Presidente, los grupos opositores consiguieron\nllevar la desestabilizad en el país, por lo que Rafael Carrera, líder de los conservadores,\nconsigue derrocar de su cargo al militar hondureño aunque nunca le pudo ganar una batalla.\nFue así como Guatemala volvió a ser un país gobernado por los conservadores.\nEl 11 de julio de 1839, fue declarado \"Jefe de Estado de El Salvador\", aunque este cargo\nlo mantendría muy poco tiempo, debido a que la inestabilidad política estaba en toda\nCentroamérica, por lo que fue obligado a renunciar de su cargo.\nEn su reclusión, el líder político escribió: \"Y para que nada faltase de ignominia y funesto a\nla revolución que habéis últimamente promovido, apareció en la escena el salvaje Carrera,\nllevando en su pecho las insignias del fanatismo, en sus labios la destrucción de los\nprincipios liberales y en sus manos el puñal que asesinara a todos aquellos que no habían\nsido abortados, como él, de las cavernas de Mataquescuintla. Este monstruo debió\ndesaparecer con el cólera morbus asiático que lo produjo. Al lado de un fraile y de un\nclérigo se presentó por la primera vez revolucionando los pueblos contra el Gobierno de\n ", "Guatemala, como envenenador de los ríos que aquellos conjuraban, para evitar, decían, el\ncontagio de la peste. Y contra este mismo Gobierno, fue el apoyo de los que en su\nexasperación le dieron parte en la ocupación de la Ciudad de Guatemala. Fue su peor\nenemigo cuando éstos quisieron poner término a sus demasías y vandalismos, y su más\nencarnizado perseguidor y asesino cuando el salvaje se uniera con vosotros\".\nPero ese no había sido el fin de la carrera de Morazán, debido a que varios opositores del\ngobierno de Braulio Carrillo en Costa Rica le pidieron ayuda para derrocar al gobernador\nque se había autoproclamado \"Jefe Vitalicio de Costa Rica\". Por esta razón, el general\npartió junto a 500 hombres y logró librar, por segunda vez, a Costa Rica de las manos\nconservadoras: \"Costarricenses: Han llegado a mi destierro vuestras suplicas... Vuestros\nclamores han herido por largo tiempo mis oídos, y he encontrado al fin los medios de\nsalvaros, aunque sea a costa de mi propia vida\".\nEl general Antonio Pinto Soares y el coronel Florentino Alfaro Zamora iniciaron una\ncampaña para derrocar al líder costarricense, por lo que, luego de capturarlo, se lo llevó al\nparedón de fusilamiento junto a algunos de sus colegas. El 15 de septiembre de 1842, fue\nfusilado por el ejército conservador revolucionario. Las últimas palabras\nde Morazán fueron: \"Aun estoy vivo\".\n ", "Marco teórico\nTestamento de Francisco Morazán\nSan José de Costa Rica, 15 de septiembre de 1842\nDía del aniversario de la independencia, cuya integridad he procurado mantener.\nEn nombre del Autor del Universo, en cuya religión muero.\nDECLARO: que estoy casado y dejo a mi mujer como única albacea.\nDECLARO: que todos los intereses que poseía, míos y de mi esposa, los he gastado en dar\nun Gobierno de Leyes a Costa Rica, lo mismo que dieciocho mil pesos y sus réditos, que\nadeudo al señor General Pedro Bermúdez.\nDECLARO: que no he merecido la muerte, porque no he cometido más falta que dar\nlibertad a Costa Rica y procurar la paz a la Republica. De consiguiente, mi muerte es un\nasesinato, tanto más agravante cuanto que no se me ha juzgado ni oído. Yo no he hecho\nmás que cumplir los mandatos de la Asamblea, en consonancia con mis deseos de\nreorganizar la República.\nPROTESTO que la reunión de soldados que hoy ocasiona mi muerte la he hecho\núnicamente para defender el departamento de El Guanacaste, perteneciente al Estado,\namenazado, seguían las comunicaciones del Comandante de dicho departamento, por\nfuerzas del Estado de Nicaragua. Que si ha cabido en mis deseos el usar después, de\nalgunas de estas fuerzas para pacificar la República, solo era tomando de aquellos que\nvoluntariamente quisieran marchar, porque jamás se emprende una obra semejante con\nhombres forzados.\nDECLARO: que al asesinato se ha unido la falta de palabra que me dio el comisionado\nEspinach, de Cartago, de salvarme la vida.\nDECLARO: que mi amor a Centroamérica muere conmigo. Excito a la juventud, que es\nllamada a dar vida a este país que dejo con sentimiento por quedar anarquizado, y deseo\n ", "que imiten mi ejemplo de morir con firmeza antes que dejarlo abandonado al desorden en\nque desgraciadamente hoy se encuentra.\nDECLARO: que no tengo enemigos, ni el menor rencor llevo al sepulcro contra mis\nasesinos, que los perdono y deseo el mayor bien posible.\nMuero con el sentimiento de haber causado algunos males a mi país, aunque con el justo\ndeseo de procurarle su bien; y este sentimiento se aumenta, porque cuando había rectificado\nmis opiniones en política en la carrera de la revolución, y creía hacerle el bien que me había\nprometido para subsanar de este modo aquellas faltas, se me quita la vida injustamente.\nEl desorden con que escribo, por no habérseme dado más que tres horas de tiempo, me\nhabía hecho olvidar que tengo cuentas con la casa de Mr. M. Bennet, de resultas del corte\nde maderas en la costa del Norte, en las que considero alcanzar una cantidad de diez a doce\nmil pesos, que pertenecen a mi mujer, en retribución de las pérdidas que ha tenido en sus\nbienes pertenecientes a la hacienda de Jupuara, y tengo además otras deudas que no ignora\nel señor Cruz Lozano.\nQuiero que este testamento se imprima en la parte que tiene relación con mi muerte y los\nnegocios públicos. “Quiero que mis cenizas descansen en el suelo de El Salvador, cuyo\npueblo me fue tan adicto.”\n-Francisco Morazán”\n ", "Pensamientos de Francisco Morazán\n1. Un pueblo que rompiendo las cadenas de la esclavitud, se arroja, digámoslo así, de\nrepente en el camino de la libertad, no puede marchar sin tropiezos por él, sino\nbuscando en la educación el cultivo de su inteligencia e instruyéndose en el\ncumplimiento de sus deberes.\n2. La sencilla educación popular es el lema de las naciones libres, para destruir los\nerrores y preparar el triunfo de la razón y la libertad.\n3. Los rehenes que los enemigos tienen en su poder son para mí sagrados y hablan\nvehemente a mi corazón; pero soy el Jefe de Estado y mi deber es atacar; pasaré sobre\nlos cadáveres de mis hijos, haré escarmentar a mis enemigos y no sobreviviré un solo\ninstante a tan escandaloso atentado (respuesta a una comisión de los facciosos que le\npropuso depusiera las armas).\n4. La grandeza de una patria no se mide por la extensión de su territorio sino por la\ndignidad y honor de sus hijos.\n5. Si aristocracia puede haber, solo será la aristocracia que yo respeto, que yo admiro: la\naristocracia de la virtud y el tiempo.\n6. La fortuna jamás protege a los que huyen de los peligros de la guerra para poder\ndisfrutar de las ventajas del triunfo.\n7. Morir hoy o mañana es lo mismo.\n8. Los pueblos libres calculan los años de su vida social por la existencia de su poder,\nrespectivamente.\n9. Declaro… que ni el menor rencor llevo al sepulcro contra mis asesinos, que los\nperdono y deseo el mayor bien posible.\n10. La posteridad nos hará justicia.\n11. No he de huir, señor, ni me falta valor para ir al patíbulo.\n12. Si amáis la libertad, dejad libre y expedita la acción del Gobierno que la protege.\n¿Cómo queréis que sea fuerte contra la opción que conspiró, si vosotros le quitáis la\nfuerza?\n ", "13. Los pueblos me han confiado sus destinos; yo seré todo para los pueblos. Una lágrima\nmenos, una espiga más, un retoño de la planta que no se había cultivado. Será el\nmáximum de mi felicidad.\n14. Jamás se pueden hacer obras con hombres forzados.\n15. Si vosotros teneis vocación para ser esclavos, yo no la tengo para ser tirano.\n16. Declaro: que mi amor a Centroamérica muere conmigo. Exito a la juventud, que es\nllamada a dar vida a este país que dejo con sentimiento por quedar anarquizado, y\ndeseo que imiten mi ejemplo de morir con firmeza antes que dejarlo abandonado al\ndesorden en que desgraciadamente hoy se encuentra.\n ", "Conclusiones.\n Como resultado de la investigación presentada, es posible concluir que\nFrancisco Morazán fue un valiente militar ya que fue un luchador por la\nindependencia de Centroamérica y fue un grande político y escritor.\n la experiencia ha mostrado la investigación, se puede concluir en que Francisco\nMorazán fue hombre visionario que gobernó con valentía y rectitud la\nRepública Federal de Centro América, Costa Rica, El Salvador y Honduras.\n Este trabajo nos sirvió para interiorizarnos y aprender de una manera\nadecuada sobre los pensamientos y testamento entre otras cosas que realizo\nFrancisco Morazán.\n ", "Bibliografía.\nhttp://www.biografias.es/famosos/francisco-morazan.html\nhttp://www.xplorhonduras.com/testamento-de-francisco-morazan/\nhttp://nacerenhonduras.com/2010/09/pensamiento-de-francisco-morazan.html\nhttp://es.wikipedia.org/wiki/Edad_Contempor%C3%A1nea\n ", "Anexos.\nFrancisco Morazán\n ", "Testamento de Francisco Morazán.\n "], "mostRead": [0, 0, 0, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0]}