{"id": "429344", "presentation_url": "https://fr.slideshare.net/slideshow/le-cinma-franais/429344", "title": "Le cinéma français", "author": "cvera", "date": "2008-05-26", "len": 43, "description": "Histoire du cinéma français des origines jusqu'en 2003.\r\nDiaporama créé par Carmen Vera Pérez en 2003.\r\nIl s'est vu décerner un prix par la Consejería de Educación de Castilla-La Mancha, lors du I concurso de experiencias didácticas que utilicen como soporte las Tecnologías de la Información y la Comunicación en décembre 2003.\r\n", "lang": "fr", "dim": {"height": 540, "width": 720}, "like": 61, "view": 123524, "transcript": ["Le cinéma français en classe de FLE Carmen Vera Pérez. Escuela Oficial de Idiomas de Hellín. ", "Ou comment introduire le cinéma en cours de français Carmen Vera Pérez. Escuela Oficial de Idiomas de Hellín. ", "Contenus. Histoire du cinéma français. Caractéristiques du cinéma français. Le cinéma français en cours de FLE. Activités interactives. ", "Histoire du cinéma français. L’âge des inventeurs. L’apogée (1908-1913). Le déclin: la première guerre mondiale. Années 20: les avant-gardes. Années 30: les réalismes. Le cinéma de l’occupation. L’après-guerre. Années 50. La Nouvelle vague .  Esprit 68. Années 80-90-2000. ", "Caractéristiques du cinéma français. Festivals et manifestations. Prix cinématographiques. Histoire et cinéma. Littérature et cinéma. Chanson et cinéma. Les plus gros succès du cinéma français. Les TICE et le cinéma. ", "L’âge des inventeurs I. Le 28 décembre 1895 a eu lieu la première représentation publique payante de l’histoire du cinéma.  C’est à Paris, au « salon indien » du Grand Café, boulevard des Capucines, que les frères Lumière, des industriels lyonnais, ont projeté dix « vues », d’une cinquantaine de secondes, devant un public qui avait payé 1 franc pour s’asseoir devant un écran blanc.   ", "L’âge des inventeurs II. Ils avaient déposé le brevet du cinématographe en février et tourné eux-mêmes les films qu’ils ont projetés ce soir-là.  Les plus célèbres de ces films sont  La Sortie des Usines Lumière ,  L’entrée du train en gare de la Ciotat  et  L’arroseur arrosé , un gag comique. Les frères Lumière ont créé les actualités, le documentaire, et réalisé les premiers montages de films. ", "Les précurseurs. THAUMATROPE, docteur Paris, 1826.  PHÉNAKISTISCOPE, Joseph Plateau, 1833. ZOOTROPE, Georges Horner, 1834. PRAXINOSCOPE, Émile  Reynaud, 1878. FUSIL PHOTOGRAPHIQUE, Marey, 1882. KINÉTOSCOPE, Edison, 1894. La création d’un procédé qui permette l’enregistrement d’images et la projection d’images en mouvement était dans l’air du temps: depuis la création de la photographie par Nicéphore Nièpce en 1826, toute une série de créations s’étaient succédé tout le long du XIXe siècle pour y aboutir. Le premier film de l’histoire a été “l’éternuement” d’Edison, qu’il a réalisé le 7 janvier 1894. Le kinétoscope d’Edison permettait le déroulement d’images successives, mais le visionnement était individuel.  Ce sont les frères Lumière qui, en créant le cinématographe, ont permis la projection publique. ", "Les débuts. Le voyage dans la lune , 1902, Georges Méliès, France, 16 minutes. Noir et blanc. Parmi les spectateurs de la première projection se trouvait un homme de théâtre, Georges Méliès, qui a tout de suite compris l’importance de cette invention. Il a acheté à Londres un kinétograph et le 10 juin 1896 tournait déjà son premier film dans le jardin de sa maison à Montreuil. Il crée un société de production. Il employait pour le cinéma les procédés du théâtre.  On le considère le créateur de la science-fiction, avec son“Voyage dans la lune”, inspiré du livre de Jules Verne. ", "Le cinéma devient industrie. Ce sont Charles Pathé et Louis Gaumont qui feront du cinéma une industrie: ils créeront chacun une société de production. De leurs studios sortiront de nombreux films de qualité fort médiocre pour la plupart.  Alice Guy, la secrétaire de Gaumont, tournera ses films, et deviendra la première cinéaste de l’histoire. En 1902 Pathé créait ses premières succursales à l’étranger.  En 1911 Gaumont ouvre le Gaumont-Palace à Paris, place de Clichy: c’est la salle la plus grande du monde, 34000 places. ", "Le cinéma devient art. L’assassinat du duc de Guise ,  par André Calmettes et Charles Le Bargy. Scénario de Henri Lavedan,  musique de Camille Saient-Saëns. 17 novembre 1908.  Le 28 février 1908 le banquier Paul Lafitte crée la Société du Film d’Art, appuyé par des académiciens et des acteurs de la Comédie-Française.  Leur but était de produire des films dignes d’un public cultivé, familier du répertoire classique. Ils construiront leur studio à Neuilly. En mai 1908 ils tourneront L’assassinat du duc de Guise,  qui a eu un grand succès. Le succès remporté par cette expérience conduit Pathé à créer la SCAGL, Sociéte Cinématographique des Auteurs et des  Gens de Lettres, dirigée par Pierre Decourcelle dès 1908. Il commencera à engager des comédiens professionnels et à puiser  dans les sujets du répertoire. ", "L’apogée (1908-1913). Vers 1910, l’hégémonie du cinéma français sur les marchés mondiaux était flagrante, presque tout le cinéma qu’on passait aux Etats-Unis était français et venait des ateliers de Pathé. Pathé construit hors de France des filiales, pour produire des films locaux. Il lance le premier journal d’actualités. C’est l’âge d’or du cinéma comique. Pathé engage Max Linder, la première vedette mondiale du 7e art. Chez Gaumont on  aura la série des Léonce. On adapte quantité de mélodrames et de  romans populaires voire d’oeuvres littéraires de Zola et Hugo. Dans les années qui précèdent la guerre commence la vogue du sérial Gaumont est en expansion, d’autres firmes apparaîtront. ", "Le déclin: la première guerre. La guerre porte un coup très dur au cinéma français: les hommes sont mobilisés, les studios deviennent des usines d’armement... La production est interrompue pendant quelques mois.  Les mélodrames héroïques de Gaumont fatiguent vite le public; il reviendra au sérial avec  Les Vampires , qui aura un grand succès, puis avec  Judex .  Musidora a été la première femme fatale du cinéma. Pathé part aux États-Unis et pendant 4 ans ce sera la Pathé Exchange qui assurera la survie du groupe.  Il enverra “Les mystères de New-York”, un autre sérial, ce qui ne fera qu’introduire le cheval de Troie américain en France. Les années de la guerre sont celles de la conversion au cinéma d’une génération de jeunes intellectuels nourris de poésie symboliste: Louis Delluc, Abel Gance, Marcel L’herbier. Delluc a créé la critique cinématographique: il écrit son premier article le 25 juin 1917 dans “Le film”, l’aînée des revues spécialisées. Feuillade met un point final à la guerre avec  Vendémiaire  en 1918. ", "L’après-guerre. Lorsque la paix revient, le paysage est bouleversé: la guerre a initié les gens au cinéma, devenu à partir de 1917 le repos du guerrier. Intellectuels et paysans ont vu ensemble des kilomètres de pellicule, mais américaine:  Charlot a remplacé dans leurs têtes Max Linder, et les goûts des spectateurs français ont changé. Avant la fin de la guerre, Pathé proposait déjà un quota de 25% de films français aux exploitants. C’est maintenant que le cinéma français va commencer sa petite guerre privée contre le cinéma américain. ", "Les années 20. Dans les années 20, trois avant-gardes  vont se succéder.  Les artistes s’emparent du cinéma et  s’enthousiasment pour les films américains. Le cinéma américain avait fait  des progrès que le conflit n’avait  pas permis d’accomplir en Europe,  où les serials continuaient sa carrière,  critiqués par les auteurs d’avant-garde  et leurs théoriciens,  Delluc en tête. La première avant-garde se constitue autour de Delluc, journaliste venu au cinéma après la guerre, foudroyé par l’évidence plastique du cinéma américain.  Il milite pour un cinéma français  qui soit cinéma, dégagé du théâtre et des  mauvais scénarios et qui soit français.  Dès 1923-24 apparaît  la 2e avant-garde, teintée d’esprit dada,  puis de surréalisme, souvent provocatrice et insolente, elle n’a jamais  atteint le grand public.  Vers 1928  se manifeste à Paris et en  Europe une nouvelle vague qui se veut plus sociale.  Portant un regard sans complaisance  sur la réalité, leur vocation est plus  documentaire, bien qu’ils  aient recours aux effets  expérimentés par  leurs prédécesseurs. ", "Années 20: les avant-gardes. L’impressionnisme français. Ainsi appelé par référence et opposition à l’expressionisme cultivé dans les studios berlinois. Jean Epstein. Marcel L’herbier. Abel Gance. Germaine Dulac. ", "La 2 e  avant-garde: le surréalisme. René Clair: Entr’acte  (1925) Paris qui dort  (1923) Jean Cocteau et ses poèmes cinématographiques:  Le sang d’un poète  (1931) Buñuel lance en 1928 son premier brûlot  surréaliste avec Dali. ", "La 3 e  avant-garde. Nogent, Eldorado du dimanche , Marcel Carné. 1930. À propos de NIce , Jean Vigo, 1930. ", "La production courante des années 20. L’hirondelle et la mésange , André Antoine. 1920. Barrabas , Louis Feuillade, 1920. Jacques Feyder. Jean Renoir. À côté des avant-gardes il y a une production courante représentée par des feuilletons policiers et des adaptations littéraires ou des films à épisodes, héritiers des sérials, comme  Parisette . Mais il y a aussi un niveau médian où l’on trouve des cinéastes de qualité. ", "Les années 30. Ce sont des années glorieuses pour le  cinéma français. Il suffit de citer quelques noms de cinéastes de l’époque pour s’en rendre compte: Renoir, Vigo, René Clair, Sacha Guitry, Marcel Pagnol, Marcel Carné... L’arrivée du parlant en 1927 a des effets considérables:  la restitution du son  oblige à  uniformiser la vitesse de  défilement des films, ce qui  améliore la qualité de la  projection.  Le cinéma reflétera les états d’âme  du peuple français avec le réalisme  poétique et le réalisme noir  d’avant-guerre.  Aux élections de 1936,  la victoire du Front Populaire va insufler son optimisme au cinéma (1936-1939).  Mais avec l’échec du Front Populaire le réalisme devient dépressif:  ce sera le reálisme noir. L’enregistrement du son change les sujets:  les dialogues permettent  d’aborder la psychologie  des personnages. ", "Les années 30:  les réalismes.  Les brûlots contestataires de Jean Vigo. Les vaudevilles pétillants de René Clair. En pleine montée des fascismes, Renoir dénoncera  l’absurdité de la guerre avec “La grande illusion”. ", "Le réalisme noir  d’avant-guerre. Le cinéaste le plus emblématique de cette période est Marcel Carné, qui forme avec son scénariste et dialoguiste Jacques Prévert, et le décorateur Alexandra Trauner, le trio gagnant du réalisme poétique. Pendant les 8 mois de la drôle de guerre (septembre 39-mai 40) le cinéma continue à produire. La censure militaire bannit des écrans  La  Règle du jeu   et  Quai des brumes , jugés  trop démoralisants, privilégiant des films héroïques Quai de brumes  sera accusé de la défaite de la  France par les autorités de Vichy. 1938 1938 1939 1939 Jean Gabin est l’acteur le plus représentatif de cette époque. ", "Pagnol et Guitry. Dans les années 30 on aura Marcel Pagnol et Sacha Guitry, deux cinéastes qui viennent du théâtre et qui inventent chacun une conjugaison originale du cinéma. Pagnol devient cinéaste quand il voit porter à  l’écran avec un grand succès son  Marius , en  1931: il fera construire un studio à Marseille et tournera ses propres  films. Guitry montrera l’apogée d’un esprit boulevardier propre à Paris qui disparaîtra avec la guerre. ", "Le cinéma de l’occupation I. COIC Jean Gremillon, 1943. Jacques Becker, 1943. Claude Autant-Lara, 1943. Marcel Carné, 1945. 1942. Le régime de Vichy, par une loi du 16 août 1940, prévoit la création d’un Comité d’Organisation dans chaque secteur industriel. Le cinéma est doté d’un Comité d’Organisation des Industries du Cinéma dont la compétence est définie par un texte du 26 octobre. Le COIC met en place un système d’avances à la production, qui deviendra CNC  (Centre National de la Cinématographie) en 1946. Mais le régime de Vichy interdit aussi l’exercice de la profession aux Juifs, et de grands cinéastes comme René Clair, Renoir, Duvivier ainsi que des vedettes telles que Gabin, Jouvet ou Michèle Morgan émigrent aux États-Unis.  D’autres cinéastes débuteront: Claude Autant-Lara, Jacques Becker, Clouzot ou Bresson. ", "Le cinéma de l’occupation II. C’est une période très prospère pour l’économie du cinéma français: la rareté de divertissements pousse les Français dans les salles de cinéma, où la disparition des écrans français des films anglais et américains, interdits par les Allemands entre 1941 et 1942, favorise le visionnement de films français, ce qui permet de mettre en chantier des films à gros budget. Le film le plus caractéristique de cette époque est  Le corbeau  de Clouzot, qui montre bien l’univers impitoyable de ces années-là. ", "L’après-guerre I: les aides du gouvernement. André Malraux devient ministre de l’Information en charge du cinéma  à la fin de 1945, et lance une politique  d’aide au cinéma. Le 26 octobre 1946 la loi portant  sur la creátion du Centre National de la Cinématographie, paraît au Journal officiel.  Il est établi qu’il s’agira d’un établissement public  qui aidera la production et la diffusion des films. Il est prévu qu’il sera financé par l’État et  des cotisations professionnelles. En 1948 est publiée la première loi d’aide  à l’industrie cinématographique, elle est  destinée aux producteurs et aux exploitants de  salles, alimentée par la Taxe Spéciale  Additionnelle, perçue sur la vente des tickets. Sous la pression de la CGT, le  gouvernement crée en 1945 l’Union Générale Cinématographique,  qui réunit producteurs,  distributeurs et exploitants.  ", "L’après-guerre II. Prix Louis Delluc 1946. Le cinéma français connaît une période faste.  Pour lutter contre la concurrence américaine, les producteurs  misent sur un cinéma de qualité puisant plus que jamais sur  la qualité littéraire française. En 1946 le festival de Cannes attribue son premier trophée, un “Grand Prix”, à  La Bataille du rail  (c’est en 1955 qu’on créera la Palme d’Or). La Symphonie Pastorale , de Jean Delannoy, s’est vu décerner le “Grand Prix International de la meilleure interprétation féminine”. ", "Années 50. Dans les années 50 le cinéma  français apparaît comme un cinéma  vieillissant.  Dans ce contexte naît la tendance  qualifiée de “qualité française”, qui  désigne péjorativement des films  qui ne sont souvent que des adapta- tions littéraires dialoguées dans une  mise en scène sans ambition.  Cinq cinéastes vont se démar- quer pourtant de cette tendance,  annonçant le tournant de la Nou- velle Vague: Tati, Bresson, Coc- teau, Ophüls et Becker.  Anticonformistes, ils veulent  redéfinir des règles quasi acadé- miques et s’écarter de la qualité  française. Jacques Tati, 1953. Robert Bresson, 1950. Jean Cocteau, 1950. Max Ophüls, 1950. Jacques Becker, 1951. Roger Vadim, 1956. André Malraux crée  une prime à la qualité en 1953,  une loi autorisant l’auto-production et l’avance sur les recettes en 1959.  Tout cela permettra la naissance d’un  cinéma novateur.  Dans le numéro de janvier 1954,  Truffaut publiait dans la revue  “ Cahiers du cinéma” l’article “Une  certaine tendance du cinéma”,  où il critiquait la qualité française  et saluait l’audace de Renoir,  Becker, Cocteau ou Bresson. ", "Cinéphilie et soutiens de l’État. 1949 1946 1955 Depuis la fin de la guerre, le public vit une petite révolution culturelle. Le phénomène s’appelle “cinéphilie” et prend sa  forme dans les ciné-clubs qui se multiplient dès 1946, regroupés dans des fédérations reconnues par le CNC, créé en 1946. Des hebdomadaires  et des revues  encadrent  le mouvement. 1951 1952 Revue de la Fédération  des ciné-clubs. 1945 1928 Les salles labélisées “Art et Essai” se multiplient. En 1955 est créée, par des directeurs de salles et des critiques,  l’Association Française des Cinémas  d’Art et d’Essai, obtenant un statut officiel en 1959, grâce à André Malraux,  alors ministre de la Culture. En 1949 est créée Unifrance, association qui a pour vocation de promouvoir la  diffusion du cinéma français dans le monde. Daniel Toscan du Plantier a été président d’Unifrance depuis  1988, président de l’Académie des Césars depuis 1992, et  président de la Cinémathèque de Toulouse depuis 1996. 1946 ", "La Nouvelle Vague I. Le terme est utilisé pour la première fois par Françoise Giroud, dans « L’Express » du 3 octobre 1957, dans un « Rapport sur la jeunesse » sans rapport avec le cinéma. En juin 1958 elle publie  La nouvelle vague, portrait de la jeunesse , qui traite d’un besoin de changement dans la société française.  Le producteur de radio Pierre Billard, reprend le terme dans la revue « Cinéma 58 » en février 1958, en l’appliquant au désir de renouvellement que manifestent les jeunes cinéastes français. À Cannes, en 1959, le terme se généralise pour parler des jeunes réalisateurs: Claude Chabrol, Jean-Luc Godard, Jacques Rivette, Alain Resnais ou Truffaut. Chabrol, 1958 . Godard, 1960. Rohmer, 1959. Rivette, 1961. ", "La Nouvelle Vague II. Le terme désigne un groupe de cinéastes, plus cinéphiles que cinéastes, formés en regardant des films aux ciné-clubs et à la cinémathèque, et autour d’André Bazin, fondateur de « Cahiers de cinéma ». Ils vont s’attacher à illustrer sa thèse, qui fait du metteur en scène l’auteur du film. Caractérisée par l’esthétique de l’économie, on libère les films des studios et des contraintes techniques. Le Festival de Cannes couronnera  le nouveau courant en 1959, où Truffaut recevra la Palme d’Or pour les  Quatre cents coups . ", "Le cinéma d’auteur. Les cinéastes de la Nouvelle Vague vont s’attacher à la thèse de Bazin, selon laquelle le metteur en scène est le véritable auteur du film. La Nouvelle Vague consacre le cinéma d’auteur, le cinéaste est considéré l’égal de l’écrivain.  Ainsi naît la notion d’auteur au cinéma, et la volonté des cinéastes d’être considérés comme tels.  Jean-Pierre Melville, Le père du polar français. Tati, 1958. Truffaut:  Jules et Jim , 1961. Jacques Demy fuit le réalisme, il montre que ce qui est fascinant dans le cinéma est le cinéma.  Les parapluies de Cherbourg , 1964. Demy:  Les demoiselles de Rochefort , 1966. Louis Malle, 1957. Louis Malle va montrer à une société petite bourgeoise ce  qu’elle ne veut pas voir: l’adultère, l’inceste, le suicide, la collaboration...  ", "1958-1968 À côté de la Nouvelle Vague on trouve  une production courante dont font partie  les films les plus célèbres de la  cinématographie française.  Les plus grands succès de la période sont les films comiques de Gérard Oury:  La grande vadrouille  et  Le corniaud . Georges Lautner, 1963. 1964. 1966. Roger Vadim, créateur du mythe BB, et Lelouch, offriront des films pleins d’émotion. Yves Robert offrira les excellentes adaptations littéraires de Pergaud et  de Romains. Le film de Lelouch reçoit 42  récompenses internationales  dont 2 Oscars et la Palme d’Or  en 1966. ", "L’esprit mai:  1968-1981. De mai 68 le cinéma français retient: la naissance d’un cinéma de dénonciation: Costa-Gavras; l’attention portée aux problèmes de la société: Claude Sautet  se fait le chroniqueur de la société libérale qui a élu d’Estaing; une autre lecture de l’histoire: Louis Malle; l’éclatement en parcours individuels de la  Nouvelle Vague: Malle, Truffaut, Rohmer, Eustache. Claude Sautet. La trilogie antifasciste, anticommuniste et anti- impérialiste de Costa Gavras. 1973 Truffaut a obtenu un Oscar au meilleur film en 1973 avec  La nuit américaine .  Le dernier métro  a obtenu  10 Césars en 1980, et a été nominé aux Oscars. Prix Louis Delluc 1970. Dès 1962, Rohmer se lance le défi de réaliser 6 films appelés “Contes moraux”. Louis Malle déchaînera les passions dans la presse et l’opinion avec  Lacombe Lucien , un film sur la France occupée, et présentera le thème de l’inceste avec  Le souffle au coeur . ", "Les années 80 I. Ces années-là connaissent  un changement de ton dans la  comédie: à côté des comédies burlesques,  apparaît une comédie plus acide,  avec l’équipe du Splendid,  sortie du café-théâtre. On assiste à un retour au  cinéma spectaculaire, de la main  de Jean-Jacques Annaud, dont  La guerre du feu  obtient  2 Césars en 1981. Coline Serreau présentera des  sujets sociaux actuels, remportant  un grand succès en 1985 avec 3 hommes et un couffin . 1986 1988 1981 1985 Jean-Marie Poiré, 1982 Les bronzés , Patrice Leconte, 1978 ", "Les années 80 II. La vitalité des cinéastes  consacrés. Cette époque sera  caractérisée par  le retour à l’inspiration  littéraire, avec les adaptations de Marcel Pagnol, réalisées par  Claude Berri en 1986. Le triomphe des adolescents,  avec le film de Claude Pinoteau,  en 1981.  L’autobiographique  Au revoir les enfants , de Louis Malle, obtient le prix Louis Delluc, le prix Méliès de la critique, le Lion d’or à Venise, et sept Césars en 1988, dont le meilleur film. ", "Les années 90 I. Pour faire face à la concurrence des films  américains sur le marché national, et dans l’espoir  de relancer l’exportation des produits français, le ministère  de la Culture, animé par Jack Lang, a insisté au début de 1989 sur la nécessité de produire chaque année quelques gros  films populaires qui auraient vocation de locomotives. Le succès critique, populaire et financier du  Cyrano , après les  adaptations de Pagnol par Berry  en 1986, pouvait laisser imaginer  la résurgence du cinéma français.  Sorti en 1990,  Cyrano de Bergerac  a éte dirigé par Jean-Paul Rappeneau. Il a reçu l’Oscar au meilleur costume, et a eu cinq nominations aux Oscars (acteur, direction artistique, maquillage, film étranger. Cyrano de Bergerac  a reçu dix Césars: film, acteur, photographie, costume, réalisateur, montage, musique, décor, son, second rôle. ", "Les années 90 II. Elles ont été caractérisées par: - le triomphe des cinéastes excessifs, avec Luc Besson, - l’apparition du cinéma beur, avec Mehdi Charef, d’origine algérienne, dont  Le thé au harem d’Archimède  a obtenu le  César à la meilleure 1 re  oeuvre et le Prix Jean Vigo en 1984; - la satire et les problèmes sociaux avec  Tatie Danielle d’Étienne Chatilliez (1989) et  La crise  de Coline Serreau  (1992); - la génération du “monde sans pitié”, représenté par Cyril  Collard et  La haine  de Kassovitz (prix du jury à Cannes en  1996, nominé aux Oscars en 1998, Cesar au meilleur film,  meilleur montage et meilleur réalisateur en 1996. 1990 1994 1997 1992 La haine, 1995.  1984 ", "Les années 90 III. Les films comiques de Poiré, Gilou et Veber ont  remporté de grands succès, même internationaux. Les adaptations littéraires n’ont pas eu pourtant les succès qu’on attendait. La trilogie de Kieslowski, proposant une réflexion sur l’individu au travers de la devise républicaine et les couleurs du drapeau français a été un autre  grand succès de ces années-là. Yves Robert, 1990.  Claude Berri, 1993.   Yves Angelo,  1994.  Jean-Paul Rappeneau, 1995.   Francis Veber, 1998.  Jean-Marie Poiré, 1993. Thomas Gilou, 1996.  Bleu ,  Blanc ,  Rouge , de Krysztof Kieslowski, 1993-1994.  ", "Depuis 2000 I. Le cinéma français jouit d’une grande vitalité  depuis le début du nouveau siècle. Les comédies mordantes de Chatiliez et de Veber ont  remporté de vifs succès, mais ceux d’ Amélie  (5 nominations aux Oscars et 13 aux Césars) ou de  Huit femmes  (12 nominations aux Césars) ont été exceptionnels. À noter spécialement le bel hymne à l’Europe,  constitué par  L’auberge espagnole  de Klapish. Étienne Chatiliez, 2001. Francis Veber, 2000. Jean-Pierre Jeunet, 2000. Christian Carion, 2001. François Ozon, 2002. Cédric Klapish, 2001. Amélie  est le  film français le  plus vu aux États- Unis depuis la  naissance du cinéma.  ", "Depuis 2000 II. Dans les premières années  de ce siècle ce sont les films à effets  spéciaux qui se font également remarquer. Le pionnier de l’image digitale en France, Pitof,  réalisateur,  monteur, directeur des effets spéciaux et musicien , a dirigé  Vidocq ,  primé cinq fois en Espagne : e n plus du prix du meilleur film,  le film  a obtenu les prix du meilleur maquillage, des meilleurs  effets visuels, de la meilleure bande sonore et celui du  réalisateur-révélation au Festival du film  fantastique de Sitges . Christophe Gans, 2001. Nicolas Philibert, 2002. Jean-Christophe Pitof, 2001. Mais la grande révélation a été  Être et avoir , documentaire portant  sur la classe unique d’une école  communale:  Sélection officielle  au  Festival de Cannes 2002 , Prix Louis Delluc 2002 , European Film Awards:  Best Documentary (Prix Arte) 2002 , Grand-Prix du Festival France-cinéma  (Florence) 2002 , Prix « Tiempo de historia »,  Festival de Valladolid (Espagne) 2002 .  ", "Festivals et manifestations. Le printemps du cinéma. La fête du cinéma. La vitalité du cinéma français et francophone se manifeste  dans le grand nombre de festivals et de manifestations d’appui au cinéma  qui ont lieu partout dans la Francophonie. C’est en 1935-36 que la France a  proposé la création d’un événement  cinématographique international quand  on a découvert  l’ingérence des  gouvernements fascistes allemands et italiens à la Mostra  de Venise. Gene Kelly a été membre du jury de Cannes en 1959. Créé en 1989, il a pour but de montrer au public  américain une sélection de films français  pendant 5 jours. Organisé par une association présidée par Costa Gavras, elle  consiste à condenser en 15 jours ce  qu’on a offert toute l’année,  pour 4 € la séance. Pendant 3 jours consécutifs, dans les 5000 salles de France la séance coûte 3 € ", "Prix cinématographiques. Le Goncourt du cinéma.  c réé en 1937,   interrompu pendant la Seconde Guerre  mondiale,  ce prix   couronne chaque année  le meilleur film   français élu  par un jury de critiques  Le prix Georges Méliès, prix de la critique, existe depuis 1946. Les prix Jean Gabin et Romy Schneider recompensent chaque année 2 jeunes talents dont le talent a été remarquable. Il est décerné par des journalistes. Le prix Jean Vigo, existant depuis 1951, est un prix d’encouragement, décerné à un auteur d’avenir. Le Grand Prix National du Film et Images est décerné par le Ministre de la Culture et de la Communication à un jeune talent et à un talent confirmé depuis 1974. Créés en 1976 par  Georges Cravenne à  l’imitation des Oscars, les Césars récompensent les réalisations les plus remarquables de l’année.   Voici les  films les  plus “césarisés” ", "Histoire et cinéma. Le cinéma français a l’habitude des films en costume. De  Cyrano  à  Indochine , de  Germinal  à  Camille Claudel , la France puise son inspiration dans son histoire, ses artistes, ses romans. Monsieur N , par Antoine Caunes (2003), présente le mystère de la mort de Napoléon. L’Anglaise et le duc , par Rohmer (2001) l’un de peu de films sur la Révolution française. La France de Louis XIV. La France de Louis XVI. Les guerres de religion. La France occupée. ", "Littérature et cinéma. Jean Renoir, 1934. Claude Chabrol, 1990. Les misérables  a eu plus de 20 adaptations. Dumas est l’auteur  le plus porté à l’écran. Le roman de  Grangé, prix  RTL-Lire 1998,  a été porté à l’écran  par Kassovitz  en 2000. Le Grand Prix du roman de  l’Académie française 1999 a  été porté à l’écran en 2002  para Alain Corneau. ", "Chanson et cinéma. Taxi 2 , Gérard Krawczyk (2000). Huit femmes , de  François Ozon (2002). Chacune des actrices interprète une chanson. Ludivine Seigner chante ici une chanson de Sheila (1963). Alain Resnais a fait chanter ses chanteurs en play-back en 1998.  On connaît la chanson  s’est vu décerner 7 Césars, le prix Louis Delluc et le prix  Georges Méliès. Il a été sélectionné au Festival International de Berlin en 1998 ", "Les plus gros succès du cinéma français. 1966. 17 228 000 entrées. 2002. 14 469 000 entrées. 1993. 13 693 000 entrées. 1964. 11 700 000 entrées. 2000. 10 500 000 entrées. 1985. 10 250 000 entrées. 1957. 9 939 000 entrées. 1962. 9 866 000 entrées. 1988. 9 136 000 entrées. 1988. 9 071 000 entrées. Suivis de près par  Astérix et Obélix contre César , Emmanuelle , Le dîner des cons  et Le fabuleux destin d’Amélie Poulain ", "Les TICE et le cinéma. La parution du DVD, la possibilité d’acheter des films sur l’Internet, toute l’information disponible sur le réseau à propos du cinéma francophone, constituent des supports et des appuis incomparables pour le professeur de français qui veut utiliser le cinéma en cours de FLE. ", "Bande dessinée et cinéma. Astérix et Obélix mission Cléopatre , par Alain Chabat, 2001. ", "Le cinéma français en cours de français. Cliquez sur l’écran pour trouver des activités interactives. ", "Bibliographie. BEYLIE, Claude (2000),  Une histoire du cinéma français , Paris, Larousse. BUSSON, Éric (1998),  Le cinéma dans la classe de français, se former et enseigner , Bertrand-Lacoste,  coll. Parcours didactiques . JEANCOLAS, Jean-Pierre (1995),  Histoire du cinéma français , Paris, Nathan. PÉCHEUR, Jacques (1995),  Le cinéma français aujourd’hui , Paris, Hachette. "], "mostRead": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0]}