{"id": "12903893", "presentation_url": "https://fr.slideshare.net/slideshow/rgle-1-le-secret-pour-amliorer-votre-franais/12903893", "title": "Règle 1   le secret pour améliorer votre français", "author": "FrancaisAuthentique", "date": "2012-05-12", "len": 0, "description": "Apprenez à parler français de façon automatique et sans effort avec Français Authentique : www.francaisauthentique.com", "lang": "fr", "dim": {"height": 842, "width": 595}, "like": 3, "view": 23616, "transcript": ["Français Authentique                                                     Les 7 règles\n\nRègle 1 - Le secret pour améliorer votre français\nBonjour et bienvenu dans le programme « Les 7 règles de français authentique ».\n\nAujourd’hui je veux vous donner le secret pour améliorer votre français. Mais avant de vous donner\nce secret, cette méthode très efficace que j’ai moi-même utilisée avec succès, je veux d’abord vous\ndire ce qu’il ne faut pas faire.\n\nQue font les gens quand ils veulent ou doivent apprendre une nouvelle langue ? La première chose :\nils vont en cours ou formation pour apprendre de la grammaire ou de la conjugaison. Bon, pour une\npersonne qui n’a jamais étudié le russe, prendre des cours dans cette langue et apprendre les règles\nde base est nécessaire. Mais pourquoi une personne qui a déjà quelques connaissances, quelques\nbases en français doit perdre du temps et gaspiller de l’énergie à apprendre le subjonctif, le plus que\nparfait ou les différents types d’adjectifs ? C’est inutile ! Pourtant, c’est ce que vous apprendrez en\nformation ou cours de français.\n\nSi vous écouter et comprenez mes podcast et lisez mes articles, vous avez déjà un bon niveau en\nfrançais. Et ce que je vous déconseille de faire est d’apprendre de la grammaire ou aller en cours. Je\nle redis : n’apprenez pas de grammaire, ne prenez pas de cours de français. Cela peut vous sembler\nfou mais je suis convaincu que si vous suivez ce conseil, vous économiserez du temps, de l’argent et\nde l’énergie. Et si en plus vous suivez le secret que je vais vous donner dans un instant, vous vous\naméliorerez beaucoup beaucoup plus vite.\n\nAlors quel est ce secret ? Suspense… Le secret est simple : Ecouter. On s’améliore dans une langue en\nécoutant activement quelque chose d’authentique et intéressant. Est-ce que l’on écoute activement\npendant un cours de langue ? Rarement. En général on écoute un professeur sans beaucoup de\nconcentration, on lit ce qu’il écrit au tableau et on écrit dans nos cahiers. Est-ce que l’on apprend du\ncontenu authentique pendant un cours de langue ? En général non. On apprend des mots et règles\nde grammaires rarement utilisés. Est-ce que l’on apprend des choses intéressantes en cours de\nlangue ? Ca dépend du professeur mais en général non. Apprendre des règles de grammaire\ncomplexes est souvent ennuyeux…\n\nAlors pourquoi apprend on en écoutant ? Comment ça marche ? Le mécanisme d’apprentissage de\nbase est simple : quand vous écoutez et comprenez du français authentique, votre cerveau\nenregistre les informations importantes. C’est inconscient, vous ne le remarquez pas mais grâce au\ncontexte vous apprenez des nouveaux mots et de nouvelles expressions. Grâce à la répétition\n(écouter de nombreuse fois) les informations seront gravées dans votre mémoire. Et lorsque vous\nparlerez français, les mots et expressions que vous avez entendus sortiront de votre bouche\nautomatiquement. C’est comme ça qu’apprennent les enfants. Ils ne parlent pas, écoutent,\ncomprennent leurs parents, puis quand ils commencent à parler tout est automatique.\n\nBon, je suis sûr que certains d’entre vous vont penser : « Uhhmm je ne suis pas d’accord. Je ne pense\npas qu’on puisse vraiment apprendre en écoutant des articles audio. Il vaut mieux assister à des\ncours et apprendre les mécanismes de la langue ». Ma réponse : ce n’est pas en apprenant les\nmécanismes du football dans une salle de classe, que l’on devient footballeur.\n\n\n\n      1\n                   www.FrancaisAuthentique.com\n ", "Français Authentique                                                       Les 7 règles\n\n\nAlors laissez-moi vous donner deux exemples personnels :\n\nComme vous, j’ai compris que le fait de parler plusieurs langues était un avantage important. Dans\nmon cas les langues étrangères sont l’allemand et l’anglais.\n\nPremier exemple :\n\nJ’ai étudié l’allemand pendant plusieurs années à l’école. On m’y a enseigné des règles de\ngrammaire, du vocabulaire, de la conjugaison. Ce n’était pas intéressant, pas authentique et donc je\nn’écoutais pas activement. Oh non. Je n’aimais pas la langue allemande. Puis il y a 3 ans et demi, j’ai\nobtenu un travail intéressant en Autriche. J’ai pensé « bon, je n’aime pas la langue mais j’y vais\nquand même ». Quand je suis arrivé, je ne parlais pas, j’étais incapable de faire une phrase. C’était\ndifficile. Qu’est-ce que j’ai fait ? J’ai écouté. Je me suis intéressé à ce pays tellement magnifique. Tous\nles jours, j’entendais des gens parler allemand. J’ai écouté activement de l’allemand authentique et\nintéressant. Après quelques mois (environ 6) j’étais capable de parler allemand et maintenant j’adore\ncette langue. Ma femme a suivi la même méthode avec autant de succès.\n\nDeuxième exemple :\n\nAu début de mon séjour en Autriche, mon cerveau était tellement sollicité par mon apprentissage de\nl’allemand, que je ne pouvais plus parler anglais. Comme si mon cerveau avait dit : stop ! Tu ne peux\nparler qu’une seule langue étrangère. Ça a duré assez longtemps. J’ai donc décidé d’aller en cours\nd’anglais. Erreur ! On m’a enseigné des règles de grammaire et donné des listes de vocabulaire.\nRésultat : aucune amélioration. J’ai donc décidé de suivre une autre méthode. Je me suis abonné à\ndifférents podcast en anglais que j’ai commencé à écouter tous les matins en allant au travail.\nRésultat : Après 3 mois j’étais de nouveau capable de parler de façon automatique et sans réfléchir.\n\nJe continue à écouter des articles audio authentiques et intéressants en anglais et en allemand tous\nles jours en allant travailler. Ma récompense : J’utilise mes trois langues tous les jours au travail et je\nn’ai plus aucun problème pour passer de l’une à l’autre.\n\nAlors suivez mes conseils : n’allez pas en cours de français. N’apprenez pas de règles de grammaire.\nLe secret de votre réussite est tellement simple mais tellement important. ECOUTEZ. Ecoutez du\ncontenu authentique et compréhensible très souvent pendant vos temps morts et vous améliorerez\nvotre français. Si vous suivez cette méthode, je garantis votre succès. Mon conseil : Commencez dès\nmaintenant avec les podcast de Français Authentique.\n\nVoilà, c’est tout pour aujourd’hui. Retenez la règle 1 qui est le secret pour améliorer votre français :\nEcoutez.\n\nA demain pour la suite du programme « Les 7 règles de français authentique ».\n\nLa règle 2 a pour titre « La répétition ».\n\nA demain\n\n\n\n       2\n                    www.FrancaisAuthentique.com\n "], "mostRead": [0, 1]}